{
  "Bauen_und_Sanieren": {
    "€€€ Sanierungsmanagement in der energetischen und klimagerechten Quartierssanierung": {
      "Titel": "€€€ Sanierungsmanagement in der energetischen und klimagerechten Quartierssanierung",
      "Kurzbeschreibung": "Integrierte Quartierskonzepte zeigen unter Beachtung städtebaulicher, denkmalpflegerischer, baukultureller, naturschutzfachlicher, wohnungswirtschaftlicher, demografischer und sozialer Aspekte die technischen und wirtschaftlichen Energieeinsparpotenziale, Optionen zum Einsatz erneuerbarer Energien und Möglichkeiten für die Anpassung an den Klimawandel im Quartier auf. Sie zeigen, mit welchen Maßnahmen kurz-, mittel- und langfristig die CO2-Emissionen reduziert werden können und das Quartier insgesamt lebenswerter gestaltet werden kann. Die Konzepte bilden damit eine zentrale Entscheidungsgrundlage und Planungshilfe für eine an der Gesamteffizienz energetischer Maßnahmen ausgerichtete quartiersbezogene Investitionsplanung, insbesondere für die privaten Gebäudeeigentümer in den Quartieren.  \nDie Erstellung dieser Konzepte ist dabei der erste Schritt. Aufbauend auf den Konzepten und den damit verbundenen Erkenntnissen soll in den Quartieren ein Sanierungsmanagement eingerichtet werden, welches die Umsetzung der Konzepte begleitet und koordiniert. Das Sanierungsmanagement kümmert sich darüber hinaus um die Kommunikation sowie die Vernetzung der Akteure im Quartier.",
      "Federführung": "Dez OB, Stabsstelle Klima",
      "Sachstand": "In einem umfangreichen Beteiligungsprozess wurden zunächst drei Quartiere ausgewählt, für die in den nächsten ca. 1 - 6 Jahren Quartierskonzepte sowie das Sanierungsmanagement unter Einbezug der Fördermittel durch die KfW Bank (KfW 432) erarbeitet und durchgeführt werden sollten. Weitere Quartierskonzepte sollten dann sukzessiv folgen. Damit verfolgt die Stadt Münster eine Strategie, die sich in die Energiestrategie des Bundes einfügt und auf die Förderung von erneuerbaren Energien und Maßnahmen zur Erhöhung der Energieeffizienz abzielt. Mit der Vorlage V/0314/2023 wurde dieses Vorgehen beschlossen sowie die drei 3 konkreten Quartierte identifiziert: Gremmendorf West, Gelmer, Kinderhaus West. \n \nAufgrund des Förderstopps der KfW Bank Ende des Jahres 2023 für die o.g. Programme musste das Projekt kurzfristig gestoppt und so umgeplant werden, dass es mit den zur Verfügung stehenden Finanzmitteln der Stadt Münster umgesetzt werden kann. Diese Anpassung hat zusammen mit den Umfangreichen Recherchen und Datenerhebungen im Vorfeld zu einer Fokussierung auf das Sanierungsmanagement für zwei Gebiete (Gremmendorf West und Kinderhaus West) geführt. Dabei sind die Aufgaben des Sanierungsmanagements stark an das Sanierungsmanagement der KfW Bank angelehnt. \nHierüber hat die Stadtverwaltung im AUKB am 13.02.2024 entsprechend berichtet. \n \nZusätzlich zum Förderstopp ist die Personalstelle zur Betreuung des Projekts seit Sommer 2024 unbesetzt und befindet sich aktuell im Nachbesetzungsverfahren, so dass die weitere Bearbeitung erst nach der Neubesetzung wiederaufgenommen werden kann.",
      "Plan 2025": "Mit der Wiederbesetzung der Personalstelle kann das Projekt entsprechend der zur Verfügung stehenden Eigenmittel sowie der sich stetig ändernden Förderlandschaft weiter vorangetrieben und in die Umsetzung gebracht werden. \nDas ursprüngliche Vorgehen sowie die verwendeten und erstellten Datengrundlagen können im Detail der Vorlage V/0314/2023 entnommen werden.",
      "Kosten": "Die Planung sehen derzeit für das Sanierungsmanagement inkl. eines kurzen integrierten Konzeptes Kosten von maximal 120.000 Euro brutto pro Quartier für die ersten 12 Monate vor, danach reduzieren sich die Kosten je Sanierungsmanagement auf jährlich maximal 80.000 Euro pro Quartier.",
      "CO2-Reduktionspo-tential": "Eine belastbare Quantifizierung ist nicht möglich, da die Maßnahme indirekt wirkt und abhängig ist von der Bereitschaft und dem Engagement der Bewohner*innen des jeweiligen Quartiers. \n \nDas Gesamt-Potenzial der Maßnahme ist die Summe der einzelnen potenziellen Sanierungsvorhaben innerhalb des Quartiers. Die Kurzkonzepte und vor allem das Sanierungsmanagement garantieren keine vollumfänglichen Umsetzungen aller Akteure und Eigentümer, erhöhen aber die Wahrscheinlichkeit durch ihre begleitende Wirkung in Form von Information, Aufmerksamkeit, Sensibilisierung sowie Planungsunterstützung, Beratung und Förderungen.",
      "Indikatoren (Gesamtmaßnahme)": "-  Anzahl durchgeführter Beratungen und Informations-Formate \n-  Anzahl und individuelle Einsparung durchgeführter Sanierungen",
      "Haushaltsansätze/ Planung": "Produktgruppe MaßnahmenNummer Ansatz Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre",
      "Teilfinanzplan (investiv)": "",
      "Teilergebnisplan (konsumtiv) Tochtergesellschaften (bitte anpassen)": "140116120000200000160000160000-",
      "Informationen zu Dritt-/ Fördermitteln": "Das KfW-Förderprogramm 432 wurde Ende 2023 (22.11.2023) im Zuge der Bundeshaushalts-Einsparungen gestrichen. \nVergleichbare Förderprogramme stehen derzeit nicht zur Verfügung."
    },
    "€€€ Nachhaltiger Energieeinkauf – 100% Ökostrom in städtischen Liegenschaften": {
      "Titel": "€€€ Nachhaltiger Energieeinkauf – 100% Ökostrom in städtischen Liegenschaften",
      "Kurzbeschreibung": "Bisher wird 100% herkömmlicher Ökostrom für die städtischen Liegenschaften bezogen.  \nIm Jahr 2021 hat eine Prüfung stattgefunden, in Zukunft hochwertigeren zertifizierten Ökostrom zu beziehen. Dazu fanden Gespräche mit der Stadtwerke Münster GmbH statt.",
      "Federführung": "Dezernat VI, Amt 23",
      "Sachstand": "Im Jahr 2021 wurde unter anderem ein Wechsel zu dem zertifizierten Produkt „Grüner Label Strom – Münster natürlich“ untersucht. \nEin Wechsel zum Produkt „Grüner Label Strom – Münster natürlich“ wäre 2021 möglich gewesen, die daraus entstehenden Mehrkosten hätten sich auf ca. 70.000 €/a (abhängig von gültigen Kostenansätzen) belaufen, wobei 27.500 €/a hiervon in den direkten Ausbau der erneuerbaren Energien geflossen wären.",
      "Plan 2025": "Derzeit gibt es keinen Auftrag einen mit Mehrkosten verbundenen Wechsel zu zertifiziertem Ökostrom erneut zu untersuchen oder zu beauftragen.",
      "Kosten": "Siehe Sachstand oben",
      "CO2-Reduktionspotential": "Im Gegensatz zum reinen Herkunftsnachweis muss beim Grüner Strom Label der eingekaufte Strom und der Herkunftsnachweis aus derselben Erzeugungsanlage für regenerative Energien stammen. Ferner fließt ein fester Betrag je Kilowattstunde in neue entsprechende Erzeugungsanlagen, innovative Energieprojekte wie Stromspeicher oder intelligente Netze und in die Erhöhung der Energieeffizienz. Dieser Betrag fördert somit direkt zusätzliche Anlagen, bzw. energetische Modifikationen zur Effizienzsteigerung.",
      "Indikatoren (Gesamtmaßnahme)": "siehe CO2-Reduktionspotential",
      "Haushaltsansätze/ Planung": "Produktgruppe MaßnahmenNummer Ansatz Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre",
      "Teilfinanzplan (investiv)": "",
      "Teilergebnisplan (konsumtiv)": "01 11  67400005000000500000050000005000000",
      "Informationen zu Dritt-/ Fördermitteln": "Fördermittel werden nicht genutzt."
    },
    "Überarbeitung der Gebäudeleitlinien": {
      "Titel": "Überarbeitung der Gebäudeleitlinien",
      "Kurzbeschreibung": "Der Rat der Stadt Münster hat am 26. August 2020 die überarbeiteten Gebäudeleitlinien mit einem Änderungsantrag für Münster beschlossen. Der Energieverbrauch der städtischen Gebäude soll bis zum Jahr 2030 um 50 % sowie die CO2-Emissionen um 70 % reduziert werden. Mit den Gebäudeleitlinien 2020 gelten sowohl für den Neubau als auch für die Sanierung städtischer Gebäude verbindliche Qualitätskriterien im Hinblick auf Klimaschutz und Nachhaltigkeit, die deutlich über die gesetzlichen Mindestanforderungen hinausgehen \nund dafür sorgen, dass die Neubauten als bilanzielle Null-EmissionsGebäude gebaut werden. Dadurch gibt es eine Richtschnur für alle am Bauprozess städtischer Gebäude Beteiligten. Die Gebäudeleitlinien gelten dabei für alle Gebäude der Stadt Münster.  \nDie städtischen Tochterunternehmen wurden laut Beschluss auch aufgefordert, Gebäudeleitlinien zu beschließen und anzuwenden.",
      "Federführung": "Dezernat VI, Amt 23 und städtische Tochterunternehmen",
      "Sachstand": "Die novellierten Gebäudeleitlinien wurden seit dem in Krafttreten 2020 (Erstfassung 2014) erfolgreich umgesetzt.  \nZurzeit befasst sich die Stadt Münster mit einer Aktualisierung der Gebäudeleitlinien. Dazu soll noch in diesem Jahr 2024 eine entsprechende Berichtsvorlage für die Politik erstellt werden.",
      "Plan 2025": "2025 soll dann darauf aufbauend (siehe Sachstand oben) eine Beschlussvorlage zu den aktualisierten Gebäudeleitlinien in die politische Beratung gegeben werden. \nDamit verfolgt die Stadt Münster eine Strategie, die Klimaschutzziele für die städtischen Gebäude weiter voranzubringen. \nHaushaltsmittel für die Überarbeitung der Gebäudeleitlinien sind nicht vorgesehen.",
      "Kosten": "Die Aktualisierung der Gebäudeleitlinien erzeugt keine Kosten.  Kosten entstehen erst im Rahmen der jeweiligen Projektentwicklung und sind abhängig von der Maßnahmengröße und dem –umfang.",
      "CO2-Reduktionspo-tential": "Die Richtlinienaktualisierung selbst erzeugt keine direkte CO2-Reduktion. Das CO2-Reduktionspotential wird zu Beginn jedes Vorhabens mit dem entsprechenden Baubeschluss einzeln ermittelt und beziffert. \nAufgrund der Anforderungen zur Errichtung eines „Null-EmissionGebäudes“, werden verbleibende CO2-Emissionen bilanziell ausgeglichen."
    },
    "€€€ Energetische Sanierung städtischer Gebäude": {
      "Titel": "€€€ Energetische Sanierung städtischer Gebäude",
      "Kurzbeschreibung": "Um das Ziel der Klimaneutralität für städtische Gebäude bis 2030 zu erreichen, wurde die Verwaltung (ergänzend zur Vorlage V/0275/2021 „Zwischenbericht zur Umsetzung der Klimaneutralität 2030 für städtische Gebäude“) beauftragt, dem Rat eine Sanierungsstrategie vorzulegen, die neben der Darstellung der Maßnahmen auch die erforderlichen Investitionskosten für 2022 ff. enthält.  Aus den rund 500 Standorten der städtischen Immobilien konnten entsprechend einer Portfolioanalyse 46 Standorte identifiziert werden, durch deren energetische Sanierung das gesteckte Ziel der Klimaneutralität bis 2030 erreicht werden kann (V/0676/2021).",
      "Federführung": "Dezernat VI, Amt 23",
      "Sachstand": "Im Hinblick auf die Bewertung der Optimierungspotenziale sowie begrenzte finanzielle und personelle Ressourcen wurde eine Priorisierung der Maßnahmen und Standorte sowie eine sog. Nutzwertanalyse durchgeführt. \nDerzeit wird eine Berichtsvorlage zum Stand der Umsetzung ergänzend zur Vorlage V/0676/2021 vorbereitet, die noch 2024 in die Politik eingebracht werden soll.",
      "Plan 2025": "Für 2025 ist eine Reduzierung der bisher zur Sanierung städtischer Gebäude vorgesehenen Finanzmittel vorgesehen. Diese Reduzierung wird die Erreichung der Klimaschutzziele bis 2030 erschweren.",
      "Kosten": "Das Konzept zur Umsetzung der Klimaneutralität 2030 für städtische Gebäude (Nutzwertanalyse aus V/0676/2021) beinhaltet derzeit ein Gesamtinvestitionsvolumen von rund 320 Mio. € bis zum Jahr 2030 (unter Berücksichtigung einer 6-prozentigen Preissteigerung pro Jahr – Stand 2021). \nDie detaillierte Bewertung der Maßnahmen und die konkrete Kostenermittlung kann erst im Zuge der Planung erfolgen. \nErst mit der Entwurfs- bzw. Ausführungsplanung tatsächlicher Projekte und dem damit verbundenen Baubeschluss sind konkrete Kostenansätze ermittelbar. \n \nIm Zuge der Haushaltsberatungen 2022 wurde die Investitionsmaßnahme 4230 „Energetische Sanierung städtischer Gebäude“ um weitere Mittel aufgestockt. Im Rahmen der mittelfristigen Finanzplanung standen bis zum Jahr 2025 insgesamt 41,9 Mio. € für die Umsetzung energetischer Sanierungen zur Verfügung.  \nMit der aktuellen Haushaltsberatung 2024 wurden die Mittel von ca. 10 Mio. \nEuro auf ca. 6 Mio. Euro reduziert.",
      "CO2-Reduktionspotential  Indikatoren (Gesamtmaßnah me)": "Das CO2-Reduktionspotential wird zu Beginn jedes Vorhabens mit dem entsprechenden Baubeschluss einzeln ermittelt und beziffert. \nAufgrund der Anforderungen zur Errichtung eines „Null-Emission-Gebäudes“, werden verbleibende CO2-Emissionen bilanziell ausgeglichen. \nDas Ziel der Klimaneutralität bis zum Jahr 2030 bedeutet eine Reduzierung der Endenergie um 50% und Reduzierung der CO2-Emissionen um 70% (im Vergleich zu 1990) zu erreichen. \nSiehe „CO2-Reduktionspotenzial“",
      "Haushaltsansätze/ Planung Teilfi-nanzplan (investiv)": "Produktgruppe MaßnahmenNummer Ansatz Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre \n4230 666200066749506000000215000050000000",
      "Teilergebnisplan (konsumtiv)": "",
      "Informationen zu Dritt-/ Fördermitteln": "Summen sind projektbezogen individuell zu ermitteln mit dem Baubeschluss."
    },
    "€€€ PV-Anlagen auf städtischen Gebäuden": {
      "Titel": "€€€ PV-Anlagen auf städtischen Gebäuden",
      "Kurzbeschreibung": "Die Stadt Münster hat in der Vergangenheit ihre Dachflächen verschiedenen Investoren, Genossenschaften und Umweltverbänden für die Errichtung von Photovoltaikanlagen (PV-Anlagen) zur Verfügung gestellt. Insgesamt wurden von diesen mehr als 40 Photovoltaikanlagen mit rund 1.500 kWp Leistung in den Jahren von 2002 bis 2012 als reine Einspeiseanlagen installiert. Eine Änderung des Erneuerbare-Energien-Gesetzes (EEG) hat dann in den Folgejahren dazu geführt, dass Eigenverbrauchsanlagen, die von der Stadt Münster selber errichtet werden, wirtschaftlich zu betreiben sind. Im Jahr 2018 sind dann die ersten vier städtischen Anlagen mit einer Leistung von insgesamt rund 50 kWp errichtet worden. \nDer Ausbau der Photovoltaik ist daher ein zentraler Bestandteil um die Energieversorgung auf erneuerbare Energien umzustellen.  \n \nBilanzkreismodell:\nEntsprechend der aktuellen Gebäudeleitlinien sind die städtischen Gebäude als bilanzielles Nullemissionshaus zu errichten. Nicht vermeidbare Emissionen im Betrieb müssen durch die Errichtung von Photovoltaikanlagen bilanziell ausgeglichen werden. Die Größe wird über ein Berechnungstool festgesetzt.  Die Wirtschaftlichkeit einer PV-Anlage hängt im Wesentlichen vom Anteil des Eigenverbrauchs ab. Daher wird aktuell ein Modell erarbeitet, das eine standortübergreifende Nutzung des erzeugten Stroms ermöglicht. Dadurch wird sich die Wirtschaftlichkeit weiter verbessern lassen. Zusätzlich können dadurch auch die Voraussetzungen für einen wirtschaftlichen Betrieb der Anlagen nach bzw. unabhängig von der Einspeisevergütung nach dem Erneuerbare-Energien-Gesetz (EEG) und weiterer rechtlicher Veränderungen geschaffen werden.  \nZiel: Standortübergreifende Nutzung des gesamten selbst produzierten PVStroms zum Eigenverbrauch. \nUnd die vermiedenen CO2-Emissionen durch die Nutzung des (möglichst) gesamten PV-Stroms werden gesteigert.",
      "Federführung": "Dezernat VI, Amt 23",
      "Sachstand": "Derzeit sind bei der Stadt Münster 42 PV-Anlagen mit einer Gesamtleistung von 1.300 kWp in Betrieb. Davon werden 29 PV-Anlagen mit insgesamt 1.150 kWp durch das Amt für Immobilienmanagement betrieben, die Übrigen durch das Amt für Tiefbau und Mobilität. Die AWM betreibt ebenfalls PV-Anlagen, deren Anzahl und Größe ist dem Amt 23 jedoch nicht bekannt. Das Amt für Immobilienmanagement baut PV-Anlagen auf allen Neubauten und Erweiterungen sowie im Rahmen von Sanierungen und im Bestand. \n \nZur Abschätzung des Gesamtausbaupotentials für Photovoltaik auf städtischen Dächern dienten die Daten des Solarkatasters vom Landesamt für Natur, Umwelt und Verbraucherschutz Nordrhein-Westfalen (LANUV) als Grundlage (https://www.energieatlas.nrw.de/site/karte_solarkataster). Unter \nBerücksichtigung bereits belegter und aus technischen Gründen ungeeigneter Dachflächen sowie stichprobenweiser Prüfung mit Hilfe vorhandener Daten ergibt sich daraus ein verbleibendes Potential von etwa 13.000 kWp PV-Leistung auf städtischen Bestandsdächern.",
      "Plan 2025": "Bereits im Jahr 2025 stehen dem aktuellen Budget für den PV-Ausbau in Höhe von 1.000.000 EUR vermiedene Stromkosten und Einnahmen durch Einspeisung in Höhe von ca. 760.000 EUR/a gegenüber.",
      "Kosten": "Die Finanzierung der Maßnahme erfolgt im Neubau über den Kostenansatz der jeweiligen Investitionsmaßnahme. Für die Errichtung von PV-Anlagen im Bestand besteht ein jährliches Budget von etwa 1 Mio. €/a.",
      "CO2-Reduktionspotential  Indikatoren (Gesamtmaßnah me)": "Ausgehend von einem durchschnittlichen Stromertrag von ca. 850 – 950 kWh/kWp könnten bei Erreichung des Ausbaupotenzials hierdurch zwischen 11.000.000 und 12.400.000 kWh Strom bilanziell selbst erzeugt werden, was etwa 46 % des städtischen Jahresstrombedarfs entspricht. \nAuf Basis des aktuellen, lokalen CO2-Faktors der Stabstelle Klima in Höhe von 0,446 kg/kWh ergeben sich als jährliches CO2-Einsparpotential ca. 5.530 t CO2/a. \nIm Jahr 2023 wurden durch die bereits bestehenden Anlagen ca. 120 t CO2 durch selbstverbrauchten PV-Strom vermieden. \nAusgehend von einem aktuellen durchschnittlichen Anlagenpreis von \n1.400 EUR/kWp (abhängig von aktuellem Marktpreis) für eine anschlussfertige PV-Anlage und einem unveränderten Budget, wird das Gesamtpotential etwa im Jahr 2041 ausgeschöpft sein. \nUnter Berücksichtigung der städtischen Klimaschutzziele ist allerdings ein beschleunigter Ausbau der PV-Anlagen notwendig, um die in der Stromeigenerzeugung liegenden CO2-Einsparpotentiale auszuschöpfen. \n(Aufgrund der fehlenden finanziellen Mittel für die geplante Bauunterhaltung in Verbindung mit den stark reduzierten Mittel der energetischen Sanierung, bleiben sanierungsbedürftige Dächer ungenutzt und hemmen dadurch den Ausbau auf Bestandsimmobilien in erheblichen Maßen.) \n \n-",
      "Haushaltsansätze/ Planung Teilfi-nanzplan (investiv)": "Produktgruppe MaßnahmenNummer Ansatz Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre \n4210 1000000100000010000000800000",
      "Teilergebnisplan (konsumtiv)": "",
      "Informationen zu Dritt-/ Fördermitteln": "Keine Fördermittelnutzung."
    },
    "€€€ Förderprogramm klimafreundliche Wohngebäude": {
      "Titel": "€€€ Förderprogramm klimafreundliche Wohngebäude",
      "Kurzbeschreibung": "Seit 1997 investiert die Stadt Münster in die energetische Gebäudesanierung und hat für die Bürger*innen einen Fördertopf bereitgestellt. Seitdem wurde das Förderprogramm regelmäßig neu aufgesetzt und kontinuierlich erweitert. \nDie Stadt Münster fördert mit dem Förderprogramm vielfältige Maßnahmen zur energetischen Optimierung von Wohngebäuden im Stadtgebiet. \nVon der Gebäudedämmung und vom Heizungsaustausch über Dachbegrünung bis zu ökologischen Dämmstoffen gibt es viele Möglichkeiten, einen wichtigen Beitrag zur Reduzierung der CO2-Emissionen in Münster zu leisten.",
      "Federführung": "Amt für Wohnungswesen und Quartiersentwicklung",
      "Sachstand": "Der enorme Anstieg der Förderanträge durch Münsteranerinnen und Münsteraner in den letzten Jahren bestätigt eindrücklich den Erfolg und den Beitrag des Förderprogramms „Klimafreundliche Wohngebäude für Münster“ zur Erreichung der städtischen Klimaschutzziele. \nIm Jahr 2023 wurden 602 Anträge gestellt, von denen 437 bewilligt werden konnten. 86 Anträge wurden abgelehnt oder zurückgezogen, 79 Anträge sind in das Jahr 2024 überführt worden.",
      "Plan 2025": "Für das Jahr 2025 stehen Fördermittel in Höhe von 4.350.000 Euro zur energetischen Sanierung von Wohngebäuden zur Verfügung.",
      "Kosten": "4.350.000 Euro pro Jahr",
      "CO2-Reduktionspotential": "ca. 5.000 t CO2/a  \n \nDas Förderprogramm entfaltet eine indirekte Wirkung in dem es einen finanziellen Anreiz und Unterstützung bietet. Das Förderprogramm allein ist i.d.R. aber nicht ursächlich zur Durchführung der Maßnahmen.",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator: \n-       Eingesparte CO2-Emissionen \n-       Anzahl bewilligter Anträge \n-       Anzahl Anträge",
      "Haushaltsansätze/ Planung": "Produktgruppe MaßnahmenNummer Ansatz Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre",
      "Teilfinanzplan (investiv)": ""
    },
    "Thermografiebefliegung Münster - Klimaschutz aus der Luft": {
      "Titel": "Thermografiebefliegung Münster - Klimaschutz aus der Luft",
      "Kurzbeschreibung": "Als ein Projekt zur Umsetzung des „Masterplan 100% Klimaschutz“ hat der Rat der Stadt Münster im Herbst 2019 die Durchführung des Projekts „Thermografiebefliegung Münster – Klimaschutz aus der Luft“ beschlossen (V/0611/2019/1). Ziel des Projektes war es, mit Hilfe einer Thermografiebefliegung Wärmeverluste durch nicht oder schlecht gedämmte Gebäudedächer aufzudecken, die sonst nicht offensichtlich erkennbar sind. Auf diese Weise sollen Hauseigentümer*innen für energetische Fragestellungen sensibilisiert, über Möglichkeiten der Energieeinsparung beraten und bei der Umsetzung von Maßnahmen im Hinblick auf eine ganzheitliche Gebäude-Bestandssanierung unterstützt werden.  \nEbenfalls wurde mit Hilfe der Thermografiebefliegung der Zustand der Fernwärmeleitungen der Stadtnetze Münster erfasst , um mögliche Schwachstellen und Schäden im Leitungssystem zu identifizieren.",
      "Federführung": "Smart City in Kooperation mit dem Vermessungs- und Katasteramt und der Stabsstelle Klima",
      "Sachstand": "Die „Thermografiebefliegung Münster“ wurde von Herbst 2019 bis \nDezember 2022 als Gemeinschaftsprojekt der Stabsstelle Smart City Münster (Projektkoordination), dem Vermessungs- und Katasteramt und der Stabsstelle Klima sowie unter Beteiligung der Stadtnetze Münster GmbH durchgeführt. Die Projektbearbeitung erfolgte in mehreren Phasen von der Befliegung über die Datenauswertung, den flächendeckenden Versand der Auswertungen an die Bürger*innen bis hin zur finalen Phase – der kostenfreien (für die Bürger*innen) Energieberatung auf Basis der Wärmebilder. \nEinen Abschlussbericht zum Projekt kann der Vorlage V/0025/2023 entnommen werden. \n \nDie projektspezifische kostenfreie Beratung für alle Gebäudeeigentümer*innen wurde durch die Stabsstelle Klima koordiniert und lief von 2022 bis 2024. Seit Mitte 2024 können die Münsteraner Gebäudeeigentümer*innen die ebenfalls kostenfreie Energieberatung der Stadt Münster in Kooperation mit der Verbraucherzentrale nutzen. Diese ist zur Abdeckung der fortlaufenden Nachfrage nach Energieberatungen entsprechend ausgerichtet. Die Koordination erfolgt ebenfalls durch die Stabsstelle Klima, in Kooperation mit dem Haus der Nachhaltigkeit.",
      "Plan 2025": "Siehe oben – Die kostenfreie Energieberatung wird auch im kommenden Jahr fortgesetzt",
      "Kosten": "Ca. 214.000 EUR brutto für die Beratungsleistungen 2022 bis 2024",
      "CO2-Reduktionspo-tential": "Eine belastbare Quantifizierung ist nicht möglich, da die Maßnahme indirekt wirkt. (s. Vorlage V/0025/2023) \n \nDas Gesamt-Potenzial der Maßnahme ist die Summe der einzelnen potenziellen Sanierungsvorhaben innerhalb des Stadtgebiets. Das Informieren, Aufklären, „Anstupsen“, Aufmerksam machen über die Wärmebilder des Gebäudes und die anschließende Beratung führen nicht automatisch zur Durchführung von Maßnahmen der privaten Gebäudeeigentümer*innen, können  aber die Wahrscheinlichkeit durch ihre begleitende und unterstützende Wirkung deutlich erhöhen.",
      "Indikatoren (Gesamtmaßnahme)": "-       Anzahl versendeter Wärmebilder (s. Vorlage V/0025/2023) \n-       Anzahl durchgeführter Beratungen (s. Vorlage V/0025/2023)"
    },
    "Digitaler Leitfaden klimagerechte Stadtentwicklung": {
      "Titel": "Digitaler Leitfaden klimagerechte Stadtentwicklung",
      "Kurzbeschreibung": "Der Leitfaden Klimagerechte Bauleitplanung wurde Anfang 2023 mit V/0123/2023 dem Rat vorgelegt. Er fasst bestehende Standards und weitergehende fachliche Empfehlungen zusammen und zielt als interne Arbeitshilfe darauf ab, die Belange von Klimaschutz und Klimaanpassung in den Prozessschritten der Baulandentwicklung fest zu verankern und verbindlich zu berücksichtigen (sowohl in Wohn- und Mischgebieten, in denen vornehmlich Wohnungsbau erfolgen soll, \nals auch bei anderen Gebietskategorien). Und dies gilt von der Flächenauswahl über die städtebauliche und freiraumplanerische Konfiguration bis insbesondere zu planungsrechtlichen Festsetzungen bzw. vertraglichen Regelungen. Dieser erste Leitfaden dient als Praxishilfe für die Bauleitplanung und soll darüber hinaus allen mit der Baulandentwicklung betrauten Mitarbeitenden der Stadt Münster, entsprechenden Vorhabenträgern und beauftragten Planungsbüros Hinweise für ihre Aufgaben geben.",
      "Federführung": "61 Stadtplanungsamt",
      "Sachstand": "Aktuell wird der inhaltliche Ansatz u.a. auf die Grundstücksvergabe, die bauliche Realisierung, den Betrieb und einen potenziellen späteren Rückbau ausgeweitet (Lebenszyklusansatz). Die gesamte Prozesskette der Baulandentwicklung wird mit Unterstützung eines externen Büros nachgezeichnet und auf Klimaoptimierungspotenziale in Planung, Nutzung und (Rück-)Bau untersucht. Der bisherige Leitfaden wird in ein digitales Tool überführt, das für die einzelnen Bearbeiter*innen aufgabengerecht und gezielt Informationen bereitstellt und angesichts der hohen Dynamik im Thema leicht aktualisiert werden kann. Der Prototyp wird mit den späteren Usern aus verschiedenen Arbeitsbereich begleitend getestet und soll im letzten Quartal 2024 mit der Fachöffentlichkeit erörtert werden.",
      "Plan 2025": "Der Prototyp des digitalen Tools soll in 2025 verwaltungsintern, im Konzern Stadt und schließlich mit externen Mitwirkenden der Baulandentwicklung im realen Betrieb getestet und begleitend evaluiert werden.",
      "CO2-Reduktionspo-tential": "Da es sich um einen Leitfaden als Praxishilfe handelt, gibt es kein unmittelbares CO2-Reduktionspotenzial. Mittelbar bei der Umsetzung entsprechender Baulandentwicklungsprozesse und -vorhaben kann von einem hohen Potenzial ausgegangen werden.",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator: \n-  Vorliegen des Leitfadens in verschiedenen Entwicklungsstufen"
    },
    "€ Sanierungsstrategie Wohn + Stadtbau GmbH Münster": {
      "Titel": "€ Sanierungsstrategie Wohn + Stadtbau GmbH Münster",
      "Kurzbeschreibung": "Umstellung auf CO2-freie Wärme- und Warmwasserversorgung des Gebäudebestands und Verbrauchsreduktion: Dämmung, Teil- und Vollsanierung, Betriebsoptimierung, Ziel: Dekarbonisierung im Gebäudebestand bis 2045",
      "Federführung": "Wohn +  Stadtbau GmbH Münster",
      "Sachstand": "-       Erstmalige Portfolioanalyse und Erstellung einer Dekarbonisierungsstrategie im Jahr 2021 inkl. Abstimmung mit Aufsichtsgremien \n-       Dekarbonisierungsstrategie seitdem gelebte Praxis und in Umsetzung \n-       Jährliche Investitionen in den Gebäudebestand für energetische Modernisierungen 10 Mio.+ - in Summe bis 2045 210 Mio. Investition für energetische Modernisierungen (vor Förderung) \n-       Wo möglich Anschluss an Fernwärme in Kooperation mit SWM, in Randgebieten Installationen von Wärmepumpen",
      "Plan 2025": "-       Fortführung Großmodernisierung Aaseestadt \n-       Weitere Umsetzung Modernisierungsplanung (Heizungsumstellung) \n-       Großmodernisierung an der Josef-Beckmann-Str. Kinderhaus, derzeit in Klärung \n- Investitionen im Rahmen der Wirtschaftsplanung für W+S enthalten",
      "Kosten": "Ca. 10 Mio.+ für energetische Sanierungen im Jahr 2025",
      "CO2-Reduktionspo-tential": "Ca. 800-1000 t/Co2 Reduktion",
      "Indikatoren (Gesamtmaßnahme)  Wirtschaftsplanung der Wohn + Stadtbau GmbH Münster – kein direkter Bezug zum städtischen Haushalt": "Ca. 800-1000 t/Co2 Reduktion  \n  2025202620272028spätere Jahre \n  10 Mio.  10 Mio. 11 Mio. 11 Mio. ff. 11 Mio.",
      "Informationen zu Dritt-/ Fördermitteln": "-       BEG-Förderung  \n-       Öffentliche Förderungen \n-       Einzelmaßnahmen \n-       Förderquote unterstellt 20-25%"
    }
  },
  "Bildung_Ernaehung": {
    "Aktionsplan Nachhaltiges Ernährungssystem": {
      "Titel": "Aktionsplan Nachhaltiges Ernährungssystem",
      "Kurzbeschreibung": "Entwicklung und Umsetzung eines gesamtgesellschaftlichen Handlungsansatzes für ein nachhaltiges Ernährungssystem mit den Zielen:  \n-       Aufbau und Steigerung von Absatzmärkten für heimische saisonale (Bio-)Lebensmittel und Konsumgüter aus der Region  \n-       Stärkung des ökologischen und auch nachhaltigeren konventionellen Lebensmittelanbaus der heimischen Landwirtschaft \n-       Entwicklung und Umsetzung eines kommunal, unternehmerisch und zivilgesellschaftlich getragenen Handlungsansatzes \n-       Umstellung des städtischen Kantinenessens, klimafreundliche Mittagsverpflegung in Schulen und nachhaltige Verpflegung auf Veranstaltungen \n-       Angebote für Information, Bildung und Beratung unterschiedlichster Zielgruppen insbesondere mit Blick auf die klimarelevanten Themen (Lebensmittelabfallvermeidung, pflanzenbasierte und gesund Ernährung, Ressourcenschonung)",
      "Federführung": "Amt für Grünflächen, Umwelt und Nachhaltigkeit",
      "Sachstand": "-       Der Rat der Stadt Münster hatte 2019 dieses Projekt als eines der Schlüsselprojekte der Nachhaltigkeitsstrategie Münster 2030 beschlossen (V0669/2021). Die Verwaltung hatte darauf hingewiesen, dass solch ein umfänglicher Ansatz nur mit zusätzlichen personellen Ressourcen umsetzbar ist. \n-       Auch in seiner aktuellen Stellungnahme (V/0262/2024, Anlage 2) stellt der GNK-Beirat weiterhin die Notwendigkeit solch eines übergreifenden Ansatzes heraus. Für die Entwicklung und Umsetzung eines übergreifenden Aktionsplans durch den GNK-Beirat stehen seitens der Verwaltung keine ausreichenden Personal- und Finanzmittel zur Verfügung. Gleichwohl können kleinere Einzelaspekte bei der anstehenden Überarbeitung der GNKNachhaltigkeitsstrategie Berücksichtigung finden.",
      "Plan 2025": "Ggfs. Antrag auf Projektförderung, falls geeignete Fördermittel akquiriert werden können.",
      "Kosten": "k. A., s.o.",
      "CO2-Reduktionspo-tential": "Klimarelevanz:  \nDie Landwirtschaft und andere Landnutzungen sind weltweit für 23 Prozent der Treibhausgasemissionen verantwortlich. Betrachtet man das Ernährungssystem als Ganzes und nicht nur die Treibhausgase, die aus Landwirtschaft entstehen, sondern auch die von Transport, Verarbeitung, Kühlung, Lagerung und Zubereitung von Lebensmitteln inklusive Fischprodukte, beträgt der jährliche Ausstoß sogar bis zu 37 Prozent aller Emissionen (Quelle: IPCC Sonderbericht zu Klimawandel und Landsystemen 2019) \n \nInsbesondere Lebensmittelabfälle und tierische Lebensmittel haben einen großen negativen Beitrag für das Klima:  \n- Forschende der Universität Oxford haben 2018 berechnet, dass Fleisch, Milch, Aquakultur und Eier über 80 Prozent der landwirtschaftlichen Nutzfläche beanspruchen und knapp 60 Prozent der Emissionen im Ernährungssystem verursachen.\n- Laut dem IPCC trägt die Verschwendung von Lebensmitteln global derzeit mit acht bis zehn Prozent zu den Treibhausgasemissionen bei.",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator: \nDerzeit nicht darstellbar \nQualitativer Indikator: \nSiehe oben: „Klimarelevanz“"
    },
    "€€€ Bildung für nachhaltige Entwicklung in Münster etablieren": {
      "Titel": "€€€ Bildung für nachhaltige Entwicklung in Münster etablieren",
      "Kurzbeschreibung": "Bildung für nachhaltige Entwicklung fest in schulischen und außerschulischen Bildungseinrichtungen etablieren \n \nZiele \nBildung für nachhaltige Entwicklung (BNE) bis 2030 fest in Bildungseinrichtungen zu etablieren, ist ein vom Rat der Stadt Münster beschlossenes Ziel der Stadt Münster.  \n \nDas BNE-Regionalzentrum Münster ist Teil des NRW-weiten Netzwerks der BNE-Regionalzentren, welches über die BNE-Agentur NRW koordiniert wird. Es arbeitet schwerpunktmäßig an der Schnittstelle Verwaltung und schulische sowie außerschulische Bildungseinrichtungen. Dank Förderung durch das Land NRW als BNE-Regionalzentrum Münster kann die Stadt Münster gemeinsam mit ihrer Kooperationspartnerin Nabu-Münsterland gGmbH bis Ende März 2026 in insgesamt sechs Handlungsfeldern 45 Maßnahmen umsetzen. Die Zielerreichung wird jährlich evaluiert und an vorab formulierten Kriterien gemessen. \n \nDarüber hinaus werden weitere BNE-Anbieter*innen für ihre Arbeit institutionell gefördert (Münster nachhaltig e.V., Vamos! e.V.; Ernährungsrat e.V., B-Side Kultur e.V. sowie der Emshof).",
      "Federführung": "Amt für Grünflächen, Umwelt und Nachhaltigkeit (als BNE-Regionalzentrum zusammen mit der NABU Münsterland gGmbH)",
      "Sachstand und Plan 2025": "Meilensteine \n-       04/2024 - 03/2026: Weiterentwicklung des BNE-Netzwerks mit außerschulischen Bildungspartner*innen (2 - 3 Netzwerktreffen pro Jahr) und Überarbeitung der Bildungsangebotsbroschüre für das Schuljahr 2024/2025 \n-       04/2024 – 03/2026: Kontinuierliche Unterstützung der Landeskampagne „Schule der Zukunft“ 04/2024 – 03/2025, Mitgestaltung der regionalen und städtischen Auszeichnungsfeiern (10/2024) \n-       Durchführung einer Münsteraner BNE-Tagung (01/2025) \n-       bis 07/2024 und ab 09/2024: Umsetzung des Grundschulprojekts „YooLe - raus aus Schule“ mit derzeit sieben beteiligten Grundschulen; Weiterentwicklung und Ausdehnung des Angebots für das Schuljahr 2024/2025 auf dann insgesamt zehn Schulen \n-       bis 09/2024 Umsetzung des „Zukunftsdiploms“ als Kooperationsprojekt des BNE-Regionalzentrums mit der vhs Münster  \n-       09/2024: Aktionsstand bei den Tagen der Nachhaltigkeit \n-       09/2024: gemeinsame Obsternte auf der Streuobstwiese Haus Kump; Apfelversaftungsaktion mit beteiligten Grundschulen; Austauschtreffen)  \n\n-       11/2024-12/2024: digitale BNE-Module für Lehrkräfte (3 Stück) \n-       03/2025: BNE-Rezertifizierung der Fachstelle Nachhaltigkeit \n-       Ab 03/25: 12 Aktionstage zum Aufstellen und Erstbepflanzen von neuen Hochbeeten an unterschiedlichen Schulen (Kooperationsprojekt mit dem Adolph-Kolping-Berufskolleg)  \n-       Kontinuierlich: BNE-Newsletter \n-       Kontinuierlich: Aufbau des Münsteraner Schulnetzwerkes „Schule der Zukunft“ und Anstreben einer Netzwerk-Zertifizierung in 2025 \n-       Kontinuierlich: Umsetzung des vielfältigen Bildungsprogramms in Kooperation mit Haus Heidhorn, u.a. mit dem Schwerpunkt Schulgarten (Baumschnittkurse, Bildungsprojekt „Samenfeste Sorten“, …)  \n-       Kontinuierlich: Weiterentwicklung des Schulgartennetzwerkes mit beteiligten Schulen \n-       Kontinuierlich: Beratung zur BNE-Schulentwicklung und zum städtischen Förderprogramm „Urbane Bürgergärten“ \n-       Geplant: Einführung einer regelmäßigen „BNE-Sprechstunde“ und/oder BNE-Angeboten im Haus der Nachhaltigkeit",
      "Kosten": "Kosten  \nDie dreijährige Förderphase vom 01.06.2023 bis 31.03.2026 wird finanziell mit 80% vom Ministerium für Umwelt, Naturschutz und Verkehr des Landes NRW unterstützt. Die Förderhöhe für die beiden Kooperationspartnerinnen liegt bei 372.834 €. Der Eigenanteil umfasst 20% und beläuft sich auf 93.208 €. Es ist geplant, einen Folgeantrag zu stellen.",
      "CO2-Reduktionspo-tential": "CO2-Reduktionspotential \n-       Wird als hoch eingeschätzt (allerdings nicht messbar), da sich Konsum- und Verhaltensmuster bei Kindern und Jugendlichen noch herausbilden.  \n-       Zudem fungieren die Kinder und Jugendlichen als Multiplikator*innen in Richtung ihrer Peergroup und ihres Umfeldes (Sportverein oder Familie), sodass der indirekte Kreis an erreichten Personen größer ist als die Teilnehmendenzahl an Veranstaltungen. \n-       Dennoch ist eine quantitative Aussage zur Reduktion schwer zu treffen, da eine Evaluation der individuellen Verhaltensveränderung nicht messbar ist und sich strukturelle Veränderungen in Schulen langsam entwickeln und kaum systematisch erfasst werden.",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator:  \nZertifizierte Schulen der verschiedenen BNE-Schulprogramme \n(Schule der Zukunft, Verbraucherschule, UNESCO-Schule oder Fairtrade-School) \nQualitativer Indikator:  \nSiehe Abschnitt Reduktionspotentiale",
      "Haushaltsansätze/ Planung": "Produktgruppe MaßnahmenNummer Ansatz Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre",
      "Teilfinanzplan (investiv)": "",
      "Teilergebnisplan (konsumtiv)": "140116126400139930140200140200",
      "Informationen zu Dritt-/ Fördermitteln": "Siehe Kosten \n \nZusätzlich übernimmt die Stadt Münster in 2025 den Eigenanteil der gGmbH der Nabu-Münsterland gGmbH in Höhe von 14.750 €. \n \nDarüber hinaus gibt es in der Produktgruppe 1401, Zeile 15 Zuschüsse für bürgerschaftliches Engagement und für die oben genannten Einrichtungen für ihre BNE-Arbeit. Dazu folgende Gesamt HH-Ansätze:  \n2025: 115.950 €; 2026: 81.420 €, 2027: 41.660 €; 2028: 41.900 €"
    },
    "€€€ Umstellung des städtischen Kantinenessens": {
      "Titel": "€€€ Umstellung des städtischen Kantinenessens",
      "Kurzbeschreibung": "Ziel ist die einfache Bio-Zertifizierung der Kantine im Stadthaus 2 als Pilot-Kantine zur Vorbereitung auf den Gesamtbetrieb der Kantinen mit Eröffnung der Zentralküche im Stadthaus 4. \nWeitere Schritte zur Zertifizierung sind Bronze-, Silber- und Goldstatus. Dafür sind jedoch zusätzliche IT unterstützende Maßnahmen in Form eines für die Kantinen einzuführenden Warenwirtschaftssystems, zur automatischen Erfassung und Auswertung der benötigten Lebensmittel mit Bio Status, nötig.",
      "Federführung": "Amt 10",
      "Sachstand": "-       Bis 2022: Die Verpflegung in den städtischen Kantinen ist zu 20% auf faire, saisonale und regionale Bio-Lebensmittel umgestellt. 33% der Gerichte sind vegetarisch.   \n-       2024: Vorbereitung der benötigten dokumentatorischen Prozesse zur Bio-Zertifizierung",
      "Plan 2025": "-       Einfache Bio-Zertifizierung der Kantine im Stadthaus 2 \n-       Evtl. Statuszertifizierung Bronze",
      "Kosten": "-       Erwartbar sind für die Bio-Zertifizierung und Folgeprüfungen für einen Standort ca. 1.500 € jährlich. \n-       Die Kosten für Warenbeschaffung werden um bis zu 20% steigen.",
      "CO2-Reduktionspo-tential": "k. A. \n \nDerzeit nicht belastbar ermittelbar; dennoch tragen Bio-Produkte zu einer nachhaltigeren Landwirtschaft und Ernährung bei und können so auch einen Beitrag zum Klimaschutz leisten – insbesondere bei Verwendung regionaler Produkte. Darüber hinaus sind vegetarische Gerichte/Produkte grundsätzlich klimaschonender zu bewerten. Das Treibhausgas-Minderungspotenzial vegetarischer Ernährung ggü. nicht vegetarischer liegt bei 20-50 %.",
      "Indikatoren (Gesamtmaßnahme)": "Anteil Bio-Lebensmittel am Gesamtlebensmitteleinsatz in % Anteil veg. Gerichte in den Kantinen in %",
      "Haushaltsansätze/ Planung": "Produktgruppe Maßnahmen-Ansatz Planung \nNummer \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre",
      "Teilfinanzplan (investiv)": "keine Mittel erforderlich - - - - - -",
      "Teilergebnisplan (konsumtiv) Zertifizierung": "1131315001500150015001500",
      "Teilergebnisplan (konsumtiv) Mehrkosten Beschaffung": "113131500020000250002800028000",
      "Informationen zu Dritt-/ Fördermitteln": "keine Drittmittel verfügbar"
    },
    "€€€ KlimaTraining": {
      "Titel": "€€€ KlimaTraining",
      "Kurzbeschreibung": "Das KlimaTraining der Stadt Münster ist ein langfristiges Projekt. Es soll einen „Schneeballeffekt“ zur Aktivierung und Qualifizierung der Münsteraner Bevölkerung hin zu klimafreundlichen Verhaltensweisen unterstützen und damit die Transformation der Stadtgesellschaft bis 2030 vorantreiben. Das KlimaTraining findet aktuell zweimal jährlich mit jeweils ca. 40 bis 50 Teilnehmenden (Trainees) statt. In Kleingruppen werden sie von ehrenamtlichen KlimaTrainer*innen begleitet, individuelle Klimaschutzmaßnahmen zu erarbeiten, und erhalten Gelegenheit, klimafreundliche Angebote auszuprobieren. Hierzu wird von Münsteraner Unternehmen und Organisationen ein Portfolio von circa 15 Angeboten in den Bereichen Wohnen und Energie, Mobilität sowie Konsum und Ernährung dauerhaft bereitgestellt.",
      "Federführung": "Stabsstelle Klima, Dez OB",
      "Sachstand": "Von März bis Juni 2024 wurde ein KlimaTraining als Projektkurs (11. Klasse) an der Mathilde Anneke Gesamtschule durchgeführt. \nGleichzeitig fand das KlimaTraining der Bürger*innen statt. Beide Zielgruppen (insgesamt 40 Teilnehmende) nahmen gemeinsam an den Angeboten des KlimaTrainings teil. Die Schüler*innen dokumentierten ihre Erfahrungen zudem in einem Video und erhielten zuvor ein Video-Coaching.  \nIm Rahmen des Städtenetzwerks „Klimaschonende Entscheidungen“ wird aktuell von August bis Oktober 2024 das Konzept eines KlimaTrainings im Quartier als Maßnahme zur Beteiligung von Anwohnenden und anderen Stakeholdern erarbeitet.  \nVon Oktober 2024 bis Januar 2025 findet ein KlimaTraining für Bürger*innen unter Beteiligung des bundesweiten Projektes Klix3 statt. Dieses erfasst die CO2-Bilanz privater Haushalte im Rahmen einer Langzeitstudie.",
      "Plan 2025": "In einem zweiten Projektkurs (12. Klasse) werden im Schuljahr 24/25 Schüler*innen der Mathilde Anneke Gesamtschule zu KlimaTrainer*innen ausgebildet. Ziel ist es, dass sie dazu befähigt werden klimawirksame Projekte an der Schule durchzuführen.  \nEin KlimaTraining im Quartier soll im Frühjahr 2025 im Quartier Frauenstraße/Überwasser umgesetzt werden.    \nEin weiteres KlimaTraining für Bürger*innen soll im Herbst 2025 stattfinden.",
      "Kosten": "Für die Durchführung von zwei KlimaTrainings, einschließlich der Öffentlichkeitsarbeit, der Begleitung von Ehrenamtlichen und der Ausbildung von KlimaTrainer*innen, wird eine Summe von ca. \n60.000 Euro im Jahr aufgewendet.",
      "CO2-Reduktionspo-tential": "Bei einer Teilnahme am KlimaTraining kann eine einzelne Person jährlich bis zu 2,4 Tonnen CO2 einsparen. Das entspricht einer Einsparung von ca. 29 Prozent pro Kopf.    \nDie größten CO2-Reduktionspotentiale ergeben sich in den Bereichen Wohnen und Mobilität. Hier können die Emissionen im Schnitt um bis zu 45 Prozent reduziert werden.    \nPro Jahr nehmen ca. 80 bis 100 Personen am KlimaTraining teil. \nDas ergibt ein CO2-Einsparpotenzial bis zu 240 Tonnen jährlich.  Zudem wird mit dem Projekt durch die hohe öffentliche Wahrnehmung eine Sensibilisierung weit über den reinen Teilnehmendenkreis hinaus generiert.",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator: \nAnzahl Teilnehmende am KlimaTraining",
      "Haushaltsansätze/ Planung": "Produktgruppe MaßnahmenNummer Ansatz Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre",
      "Teilfinanzplan (investiv)": "",
      "Teilergebnisplan (konsumtiv)": "1401166000060000600006000060000",
      "Informationen zu Dritt-/ Fördermitteln": "Angaben zu Dritt-/ Fördermitteln \n \nDie Erstellung des Konzeptes für ein KlimaTraining im Quartier wird im Rahmen des Städtenetzwerkes „Klimaschonende Entscheidungen“ mit 12.000 Euro gefördert."
    },
    "€€€ Biostadt Münster und Öko-Modellregion Münsterland": {
      "Titel": "€€€ Biostadt Münster und Öko-Modellregion Münsterland",
      "Kurzbeschreibung": "Vom Rat der Stadt Münster wurden mit Bezug auf das Jahr 2030 folgende Ziele beschlossen: \n-       Regionale Wertschöpfungsprozesse aktiv zu unterstützen, \n-       Verpflegung in städtischen Kantinen, Schulen und Kitas zunehmend bio, fair, regional, vegetarisch und vegan auszurichten,  \n\n-       den Lebensmittelbedarf (sofern verfügbar) zu 100 % aus umweltschonenden, saisonal produzierten (Bio-)Lebensmitteln der Region zu decken und \n-       die Anteile der ökologischen Landwirtschaft auf mindestens 5 % bis 2030 und ebenfalls die Anteile einer nachhaltigeren konventionellen Landwirtschaft zu steigern. \n \n2021 ist die Stadt Münster dem bundesweiten Netzwerk der BioStädte (BMS) beigetreten und hat sich u.a. der Umsetzung der oben genannten Ziele verpflichtet. Im selben Zeitraum hat der \nMünsterland e.V. unter Beteiligung der Stadt Münster und der Nachbarkreise einen erfolgreichen Projektantrag beim Land NRW zur Förderung als Öko-Modellregion Münsterland (ÖMM) eingereicht und wird seitdem bis Juli 2025 gefördert, ggfs. auch mit Option auf eine weitere zweijährige Folgeförderung. Da beide Projekte überschneidende Ziele verfolgen und ebenso die Einbindung regionaler Akteure maßgeblich ist, werden sie synergetisch verknüpft und eng verzahnt weiterentwickelt.  \n \nDas Projekt hat hohe Synergien und Überschneidungen zu anderen konkreten Projekten des Themenfeldes Bildung und Ernährung: Aktionsplan Nachhaltiges Ernährungssystem; Bildung für nachhaltige \nEntwicklung in Münster etablieren; Umstellung des städtischen Kantinenessens; KlimaTraining",
      "Federführung": "Die Federführung für die Biostadtaktivitäten liegen im Amt 67/Fachstelle Nachhaltigkeit. Die Weiterentwicklung erfolgt im Rahmen des Global Nachhaltige Kommune (GNK)-Prozesses.  \nDie Federführung der Öko-Modellregion Münsterland liegt beim Münsterland e.V. Die Stadt Münster (Amt 67) beteiligt sich verpflichtend mit 10h pro Woche, u.a. im übergreifenden Lenkungskreis und durch Mitwirkung bei Kooperationsveranstaltungen/-projekten.",
      "Sachstand": "Beschreibung des aktuellen Sachstands \n \nü  Weiterbildung von Verpflegungsdienstleistern in Schule, Kita und Pflegeheimen (Gerechte und nachhaltige Außer-Haus-Angebote gestalten - GeNAH) (Fachhochschule Münster, BMS) \nü  Aufbau „Treffpunkt bioregional!“ als Unternehmensnetzwerk der Ökomodellregion Münsterland, Start 11.03.2024 (ÖMM, BMS) \nü  Verwaltungsinterne Fortbildung zur Vergabe für „nachhaltige“ Verpflegung bei Veranstaltungen (BMS) \nü  Ausstellung eines Ansichtsregals mit bioregionalen Produkten im Haus der Nachhaltigkeit (ÖMM, BMS) \nü  Temporäre Picknickkiste bei Münsterländer Picknicktag auf Biohof Schwienhorst (ÖMM) \nü  Treffpunkt bioregional! Workshop „Küche sucht Hof bietet“ (ÖMM), ggfs. Vermittlung von Lieferkontakten zwischen Produzierenden und Verpflegenden der Außer-Haus-Verpflegung",
      "Plan 2025": "-       Überarbeitung des Teilkapitels „Lebensmittel / Catering“ auf der Grundlage des vorliegenden Entwurfs der Richtlinie für sozial ökologische Beschaffung des AKs ökosoziale Vergabe (BMS) \n-       Unterstützung beim Auf- und Ausbau regionaler (Bio-)Vermarktungsplattformen (ÖMM) \n-       Durchführung von Exkursionen Treffpunkt bioregional! (ÖMM) \n\n-       Umsetzung von Kooperationsprojekten/ gemeinsamer Öffentlichkeitsarbeit zur Steigerung des Anteils bioregionaler Lebensmittel in der Außer-Haus-Verpflegung (ÖMM/BMS) \n-       Erarbeitung eines Folgeförderantrags zur Ökomodellregion \n(ÖMM in Kooperation mit den Kreisen und der Stadt) \n-       Durchführung von Veranstaltungen (ÖMM, Stadt) \n-       Kooperationen im Rahmen der Zusammenarbeit im Netzwerk der Biostädte",
      "Kosten": "Angaben zu angenommenen Gesamtkosten des Vorhabens \n-       Eigenanteil Stadt Münster an der Öko-Modellregion: ca. 11.333 \n€ jährlich \n-       Biostadt: Öffentlichkeitsarbeit im Netzwerk der Biostädte (ca. 500 € jährlich; zusätzlich ca. 8.000 € für Veranstaltungen, Kampagnen, Projekte in der Region)",
      "CO2-Reduktionspo-tential": "Klimarelevanz:  \nDie Landwirtschaft und andere Landnutzungen sind weltweit für 23 Prozent der Treibhausgasemissionen verantwortlich. Betrachtet man das Ernährungssystem als Ganzes und nicht nur die Treibhausgase, die aus Landwirtschaft entstehen, sondern auch die von Transport, Verarbeitung, Kühlung, Lagerung und Zubereitung von Lebensmitteln inklusive Fischprodukte, beträgt der jährliche Ausstoß sogar bis zu 37 Prozent aller Emissionen (Quelle: IPCC Sonderbericht zu Klimawandel und Landsysteme 2019).  \n \nInsbesondere Lebensmittelabfälle und tierische Lebensmittel haben einen großen negativen Beitrag für das Klima:  \n-       Forschende der Universität Oxford haben 2018 berechnet, dass Fleisch, Milch, Aquakultur und Eier über 80 Prozent der landwirtschaftlichen Nutzfläche beanspruchen und knapp 60 Prozent der Emissionen im Ernährungssystem verursachen. \n-       Laut dem IPCC trägt die Verschwendung von Lebensmitteln global derzeit mit acht bis zehn Prozent zu den Treibhausgasemissionen bei. \n \nErgebnisse in diese Richtung belegen auch das in Münster durchgeführte Projekt GeNAH, bei dem die teilnehmenden Verpflegungsunternehmen mit konkreten Maßnahmen im Modul Lebensmittelabfallvermeidung etliche Einsparungen erzielen konnten. Bis zu 30 % Einsparung an Ausgabe- und Tellerresten konnten im Einzelnen zwischen den Abfallmessungen am Anfang und am Ende des Projekts umgesetzt werden. Damit verbunden ist für diesen Betrieb eine jährliche Einsparung von ca. 9.000 € und 1.773 kg CO2-Äquivalente pro Jahr. Darüber hinaus reduzieren sich auch die Entsorgungskosten der Lebensmittelabfälle um weitere 960 € pro Jahr. \n \nGeleichwohl ist ein messbarer CO2-Indikator oder ein übergreifendes CO2-Reduktionsziel für das Projekt derzeit in Münster nicht darstellbar.",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator: \nFlächenanteil Ökologische Landwirtschaft (wird im Rahmen der Agrarstrukturerhebungen derzeit alle 4 Jahre erhoben). \nQualitativer Indikator:Verweis auf hohe Klimarelevanz des Ernährungsbereichs unter „CO2-Reduktionspotential“",
      "Haushaltsansätze/ Planung": "Produktgruppe MaßnahmenNummer Ansatz Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre",
      "Teilfinanzplan (investiv)": "",
      "Teilergebnisplan (konsumtiv)": "1401Zeilen13/16 20000200002000020000ff.",
      "Informationen zu Dritt-/ Fördermitteln": "Angaben zu Dritt-/ Fördermitteln \nDas vom Land geförderte Projekt „Öko-Modellregion Münsterland“ wird hauptverantwortlich vom Münsterland e.V. umgesetzt. Den Eigenanteil der Förderung sowie einen zusätzlichen Anteil für ½ Personalstelle werden vom Münsterland e.V., den Münsterlandkreisen und der Stadt Münster getragen. Die aktuelle Förderung geht bis einschließlich November 2025, eine Folgeförderung ist ggfs. möglich. Der Eigenanteil der Stadt Münster beträgt aktuell jährlich 11.333 €. Zusätzlich haben sich die Stadt und die Kreise verpflichtet, die Öko-Modellregionen-Managerinnen ebenfalls mit eigenem Personaleinsatz (je 10 h/Woche) zu unterstützen. In 2025 ist geplant, einen Verlängerungsantrag zu stellen."
    },
    "€€€ Aktivierung, Qualifizierung und Multiplikation klimaschonenden Verhaltens in der Gesamtgesellschaft": {
      "Titel": "€€€ Aktivierung, Qualifizierung und Multiplikation klimaschonenden Verhaltens in der Gesamtgesellschaft",
      "Kurzbeschreibung": "Beispiele klimaschonenden Verhaltens sollen zielgruppengerecht aufbereitet, Verhaltensänderungen angestoßen werden, um verhaltensbezogene CO2-Reduktionspotenziale zu nutzen. Die Präventionsarbeit der Stadtbücherei und der Volkshochschule (vhs) im Zusammenhang mit Klima und Ernährung kann vielfältig gestaltet werden. Durch gezielte Bildungsangebote und Veranstaltungen schaffen die Bücherei und die vhs ein Bewusstsein für die Bedeutung von Klima- und Ernährungsfragen und möchten dazu anregen, nachhaltigere Lebensweisen zu adoptieren. Dabei handelt es sich nicht um ein Projekt, sondern um Bildungsprogramme und Workshops, Medienangebote und Ausstellungen, Kollaboration mit lokalen Initiativen und die Förderung von Projekten und Aktionen.",
      "Federführung": "Stadtbücherei Münster und vhs Münster",
      "Sachstand": "Die Stadtbücherei ist per se ein nachhaltiger Ort durch das Prinzip: Leihen statt kaufen. Seit mehr als einem Jahr hat sie erfolgreich die „Bibliothek der Dinge“ im Angebot, bietet ein umfassendes Medienangebot an einem Sonderstandort an und plant mit einem Nachhaltigkeitsteam Bildungsangebote etc.  \nThementaschen und Bilderbuchboxen zu Nachhaltigkeitsthemen für Kitas und Schulen ergänzen das Angebot. Die Stadtbücherei ist Mitglied im BNE-Netzwerk, außerdem Mitglied im erweiterten Kernteam \n„Global Nachhaltige Kommune Münster.“  \nAktuell erweitert das monatliche Repair-Café das Portfolio. \nIn ihrer ersten Nachhaltigkeitserklärung nach dem Deutschen Nachhaltigkeitskodex (DNK) hat die vhs Münster viele verschiedene As-\npekte aus den Bereichen Ökologie, Ökonomie und Soziales gesammelt und weiterentwickelt. Um den Nachhaltigkeitskodex zu erfüllen, wurde eine DNK-Erklärung zu den zwanzig DNK-Kriterien und einem ausgewählten Set an quantifizierbaren Leistungsindikatoren erstellt. Unter Mitwirkung des Instituts für Nachhaltigkeitsbildung hat das vhs-Team die Prozesse in der Einrichtung auf Nachhaltigkeit überprüft. In einer Datenbank werden wichtige Indikatoren erfasst, die regelmäßig überprüft werden.",
      "Plan 2025": "-       2025 wird die Stadtbücherei die oben genannten Themen erweitern, ihr Medienangebot ausbauen, auch im Bereich der Datenbank-Lizenzen, z.B. die neue Brockhaus DB „Klima der Welt“. \n-       Haushaltsmittel werden für Aufstockung/Ergänzung/Austausch der „Bibliothek der Dinge“ benötigt, ebenso für den Ausbau des (online) Medienangebots zur Unterstützung des schulischen Bedarfs, Thementaschen, Bilderbuchboxen. Für Veranstaltungen werden Honorare/Fahrtkosten/Unterbringung der Referenten benötigt, ebenso Mittel für Bewerbung. \n-       Die vhs wird in 2025/ 2026 ihr Leitbild komplett überarbeiten und neu definieren. Dabei soll insbesondere dem seit 2022 gesetzlichen Auftrag der Bildung für Nachhaltige Entwicklung vertieft Rechnung getragen werden.",
      "Kosten": "-       ca. 7.000 - 10.000 Euro Bibliothek der Dinge \n-       ca. 2.000 Euro Lizenz „Klima der Welt“ \n-       Da der Medienetat nicht auskömmlich ist, müssen Fördermöglichkeiten geprüft werden. \n-       Die extern moderierte Leitbildentwicklung wird zu weiten Teilen durch den Freundeskreis der vhs gefördert.",
      "CO2-Reduktionspo-tential": "Indirekte Wirkung und nicht quantifizierbar.",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator: \nVeranstaltungsstatistik",
      "Haushaltsansätze/ Planung": "Produktgruppe MaßnahmenNummer Ansatz Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre",
      "Teilergebnisplan (konsumtiv)": "4041312000120001200012000",
      "Informationen zu Dritt-/ Fördermitteln": "Angaben zu Dritt-/ Fördermitteln \n-       Siehe oben \n-       Ggf. Rückgriff u.a. auf NRW-Konsortien und Einkaufsgemeinschaften"
    },
    "„TrinkWasser“-Kampagne": {
      "Titel": "„TrinkWasser“-Kampagne",
      "Kurzbeschreibung": "Die „TrinkWasser“-Kampagne beinhaltet die drei Projekte Trinkwasserbrunnen, Refill Deutschland und die Informationskampagne zu den Vorteilen von Leitungswasser. Für die kommenden Jahre ist der \n\nBau weiterer Trinkwasserbrunnen an öffentlich zugänglichen Orten geplant. Ergänzend dazu sollen weitere Refill Stationen (https://refill-deutschland.de/muenster/) im gesamten Stadtgebiet, insbesondere in den äußeren Stadtteilen, angeworben werden, und eine Steigerung des Bekanntheitsgrades durch öffentlichkeitswirksame Maßnahmen auf der Nutzerseite erzielt werden. Mit der Informationskampagne „TrinkWasser“ soll zu den Vorteilen von Leitungswasser aufgeklärt werden (zuhause frisch aus dem Hahn und jederzeit verfügbar / ständige Qualitätskontrolle / gesund, weil keine Kalorien und viele Mineralstoffe / preiswert, ca. ein Cent für zwei Liter / besonders nachhaltig, weil abfallfrei und kein CO2 für Transport und Verpackung).",
      "Federführung": "Gesundheits- und Veterinäramt, Dezernat V",
      "Sachstand": "Bei der Vorbereitung des Hitzeaktionsplans für Münster ist die „TrinkWasser“-Kampagne als Maßnahme in die Hitzeaktionsplanung eingebettet worden.  \nDer ämterübergreifende Abstimmungsprozess (Runder Tisch Trinkwasserbrunnen) zur Findung geeigneter Trinkwasserbrunnenstandorte mit Beteiligung der Stadtnetze/ Stadtwerke Münster GmbH wurde im Januar 2024 vom Gesundheits- und Veterinäramt angestoßen. Gemeinsam wurden Standortkriterien definiert und gewichtet. \nDie Anzahl der Refill Stationen in Münster soll deutlich ausgeweitet werden. In Kooperation mit Münster Marketing werden neue RefillStandorte beworben. Über das Quartiersmanagement sollen  Gewerbetreibende, Vereine, etc. in der Innenstadt und in den äußeren Stadtteilen gezielt angesprochen werden. Der Konzern Stadt Münster soll ebenfalls mit einbezogen werden. Das Haus der Nachhaltigkeit und das Gesundheits- und Veterinäramt am Standort Stühmerweg 8 sind bereits Refill Station. Für alle anderen Standorte der Stadtverwaltung soll geklärt werden, ob sie die Kriterien von Refill Deutschland als Refill Station erfüllen. \nDie Informationskampagne „TrinkWasser“ startete im Januar 2024 mit einer Plakatkampagne an Buswartehallen. Die Plakate hingen an 100 Standorten im gesamten Stadtgebiet im Durchschnitt 12 Wochen. Hierbei ist von ca. 32 Millionen Sichtungen (einschließlich \nMehrfachsichtungen) auszugehen. An zwei Aktionstagen (Tag des Wassers, Hitzeaktionstag) wurde mit einem Informations- und Mitmach-Angebot auf die gesundheits- und klimawirksamen Vorteile von Leitungswasser aufmerksam gemacht.",
      "Plan 2025": "In 2025 soll der Abstimmungsprozess hinsichtlich der Trinkwasserbrunnenstandorte fortgeführt werden. Weiter sollen Fragen der Finanzierung und die Zuständigkeit für den Bau und Betrieb der Trinkwasserbrunnen geklärt werden. Denkbar wäre eine (teilweise) Finanzierung aus Sponsoring (soziale, gesellschaftspolitische und ökologische Verantwortung).  \nMit öffentlichkeitswirksamen Maßnahmen soll der Bekanntheitsgrad von Refill Deutschland auf der Nutzerseite gesteigert werden. \nDie Plakatkampagne zu den Vorteilen von Leitungswasser soll an geeigneten Standorten (z. B. Schulen, Mensen, Vereinsheimen, etc.) verstetigt werden.",
      "CO2-Reduktionspo-tential": "Trinkwasserbrunnen: \n\nCO2-Reduktion ist abhängig von der Anzahl der errichteten Trinkwasserbrunnen und der Entnahmemenge (CO2-Reduktion gegenüber Mineralwasser 202,39 g CO2/ Liter; Entnahmemenge = 30.000 Liter jährlich pro Trinkwasserbrunnen).  \n \nRefill Deutschland: \nWassermengen können nicht erfasst werden, deshalb ist eine CO2Reduktion schwer zu beziffern. \n \nInformationskampagne „TrinkWasser“: \nSchwer zu beziffern, da Evaluation zur Veränderung des Nutzerverhaltens erforderlich wäre.",
      "Indikatoren (Gesamtmaßnahme)": "Trinkwasserbrunnen: \nAnzahl der errichteten Trinkwasserbrunnen \nEntnahmemenge (Erfahrungswerte oder ermittelt) \nEingesparte CO2-Emissionen pro Liter Leitungswasser \n \nRefill Deutschland: \nAnzahl neuer Refill Stationen \nAnzahl der durchschnittlichen NutzerInnen (Erfahrungswerte oder ermittelt) \n \nInformationskampagne „TrinkWasser“: \nRegelmäßige Umfragen zum Konsum von Leitungswasser"
    }
  },
  "Energieerzeugung": {
    "€ Erneuerbare Energieerzeugung mittels Windenergieanlagen \n(WEA): 42 WEA und 280 GWh/a grüner Strom": {
      "Titel": "€ Erneuerbare Energieerzeugung mittels Windenergieanlagen \n(WEA): 42 WEA und 280 GWh/a grüner Strom",
      "Kurzbeschreibung": "Im Rahmen einer innovativen, klimaschutzorientierten Energieversorgung werden die Stadtwerke Münster in erheblichem Umfang in regenerative Erzeugungskapazitäten in Onshore-Windenergieanlagen auf Freiflächen investieren.  \nBis 2030 soll die Anzahl der Windkraftanlagen auf 42 WEA verdoppelt werden, um jährlich 280 GWh Strom zu erzeugen.",
      "Federführung": "Tochtergesellschaft „Stadtwerke Münster GmbH“",
      "Sachstand 07/2024": "Bestand von 21 WEA (16 SWMS eigene) mit ca. 48 MW à insgesamt 92 GWh/a \n-       Genehmigung nach dem BImSchG für 1 WEA in Lemgo mit einer Nennleistung von 5,7 MW \n-       Baubeginn und Inbetriebnahme drei geplanten WEAs in Südlohn Eschlohn/Wellschlat mit einer gesamten Nennleistung von 17,1 \nMW \n-       Erhalt der Genehmigungen für die Errichtung von insgesamt min. \n10 WEA im Münsterland",
      "Plan 2025": "Zubau einer WEA mit 5,7 MW à zusätzliche 10 GWh/a",
      "Kosten": "Von 2024 bis 2028: ca. 215 Mio. € für 26 WEA, danach ungefähr weitere 31 Mio. € bis 2030.",
      "CO2-Reduktionspo-tential": "CO2-Reduktions-Potenziale:  \n309.567 tCO2/a in 2028 (Basisjahr 2021)",
      "Indikatoren (Gesamtmaßnahme)": "eingesparte CO2Emissionen",
      "!  Wirtschaftsplanung 2023 der Stadtwerke Münster – kein direkter Bezug zum städtischen Haus-halt": "2025202620272028spätere Jahre \n  7,6 102,1   51,8 30,5 31,2 \nMio. € Mio. € Mio. € Mio. € Mio. €",
      "Informationen zu Dritt-/ Fördermitteln": "Es sind keine Fördermittel geplant."
    },
    "€ Erneuerbare Energieerzeugung mittels Photovoltaikanlagen:  \n100 GWh/a grüner Strom": {
      "Titel": "€ Erneuerbare Energieerzeugung mittels Photovoltaikanlagen:  \n100 GWh/a grüner Strom",
      "Kurzbeschreibung": "Im Rahmen einer innovativen, klimaschutzorientierten Energieversorgung werden die Stadtwerke Münster in erheblichem Umfang in regenerative Erzeugungskapazitäten, konkret in die Errichtung von Photovoltaikanlagen auf Münsters Dächern, investieren.  \nDie Stadtwerke Münster wollen PV-Anlagen (Dachanlagen, Freiflächeanlagen) bis 2030 zubauen, um 100 GWh Strom durch Sonne zu erzeugen. \nDer Großteil dieser Anlagen wird auf dem Stadtgebiet in Münster realisiert. Dies wird durch das Schaffen von passgenauen Angeboten für die Zielgruppen „Industrie/Gewerbe, Wohnungswirtschaft, Stadt Münster und die Landwirtschaft“ geschafft.",
      "Federführung": "Tochtergesellschaft „Stadtwerke Münster GmbH“",
      "Sachstand 07/2024": "Bestand von 62 Anlagen mit 9 GWh/a \n\nZiel 2024: Zubau von zusätzlichen 3 GWh/a \n-       1 MWp Freiflächenanlagen \n-       2 MWp Dachanlagen \n-       Baubeginn von 7 MWp Freiflächenanlagen",
      "Plan 2025": "Zubau von zusätzlichen 8,5 GWh/a \n-       6,6 MWp Freiflächenanlagen \n-       2 MWp Dachanlagen",
      "Kosten": "Von 2024 bis 2028: ca. 89 Mio. € nach Abzug von Fördermitteln für 100 GWh Ausbau, danach ungefähr weitere 6 Mio. € bis 2030.",
      "CO2-Reduktionspo-tential": "CO2-Reduktions-Potenziale der SWMS-Anlagen:  \n63.900 tCO2/a in 2030 (Basisjahr 2021)",
      "Indikatoren (Gesamtmaßnahme)": "eingesparte CO2Emissionen",
      "!  Wirtschaftsplanung 2023 der Stadtwerke Münster – kein direkter Bezug zum städtischen Haushalt": "2025202620272028spätere Jahre \n  25,7 15,3 20,2 16,3 5,8 \nMio. € Mio. € Mio. € Mio. € Mio. €",
      "Informationen zu Dritt-/ Fördermitteln": "Der geplante Einsatz von Mittel aus \"GrünerStromLabel\" in Höhe von 1,9 Mio. € über die Jahre 2025 bis 2028 ist bereits bei den Werten abgezogen"
    },
    "€ Bundesförderung für effiziente Wärmenetze (BEW) -Transformationsplan: 30 % erneuerbare Wärme in 2030": {
      "Titel": "€ Bundesförderung für effiziente Wärmenetze (BEW) -Transformationsplan: 30 % erneuerbare Wärme in 2030",
      "Kurzbeschreibung": "Mit dem Transformationsplan für Wärmenetze schreiben die Stadtwerke Münster die Transformation zur erneuerbaren Fernwärmeversorgung in Münster weiter fort. Im Jahr 2030 soll der Anteil erneuerbarer Energien in der Fernwärme bei 30 % liegen.  Eine vollständige Umstellung auf erneuerbare Wärmeerzeugung wird realistisch betrachtet nicht bis zum Jahr 2030 möglich sein. Es bedarf Übergangslösungen mit umwelteffizienter Kraft-WärmeKopplungstechnologie.  \nDabei setzen die Stadtwerke Münster bei ihrer Wärmestrategie auf verschiedene erneuerbare dezentrale Erzeugungstechniken, das Rückgrat bildet dabei das Fernwärmenetz als bereits vorhandene großflächige und weiter zu verdichtende innerstädtische Verteilstruktur. Ein großer Baustein der Wärmeerzeugung könnte die Tiefe Geothermie werden, die angesichts der geologischen Ausgangssituation eine vielversprechende Option darstellt. Weitere Leittechnologien sind Solarthermie, die elektrische Wärmeerzeugung in Power-to-Heat-Anlagen, Nutzung von Umweltwärme mittels Großwärmepumpen (u. a. aus dem Dortmund-Ems-Kanal und aus Abwasser) als auch saisonale Großwärmespeicher. Teilweise sind bzw. werden diese Technologien auch im Heizkraftwerk angesiedelt.",
      "Federführung": "Tochtergesellschaft „Stadtwerke Münster GmbH“",
      "Sachstand 08/2024": "Der mit 2 Mio. € geförderte BEW-Trafoplan liegt Ende August vor \nUntersuchung der Wärmeversorgung des Neubaugebietes \"Am \nDornbusch\" mit Wärme aus Biogas gestartet \nWärmenutzung Klarwasser der Hauptkläranlage wird untersucht",
      "Plan 2025": "Siehe nachfolgende Maßnahmen",
      "Kosten": "Die Maßnahmen umfassen alle Projekte, die dazu dienen, dass die Fernwärme 2030 zu 30% aus erneuerbaren Energien gewonnen wird. Darunter fallen unter anderem auch Maßnahmen wie Tiefengeothermie, Wärmepumpen und Solarthermie, die in den folgenden Maßnahmen genauer beschrieben werden. Geplant sind Investitionen von ca. 67 Mio. € nach Abzug von Fördermitteln in den Jahren 2024 bis 2028, danach ungefähr weitere 59 Mio. € bis 2030.",
      "CO2-Reduktionspo-tential": "CO2-Reduktions-Potenziale:  ca. 73.754 t/CO2 in 2030 (konkretere Bezifferung nach Erstellung des Transformationsplans)",
      "Indikatoren (Gesamtmaßnahme)": "CO2-Reduktionspotenziale",
      "!  Wirtschaftsplanung 2023 der Stadtwerke Münster – kein direkter Bezug zum städtischen Haushalt": "2025202620272028spätere Jahre \n  31,5 -0,6 2,8   Mio. € 5,0   Mio. € 59,1 \nMio. € Mio. € Mio. €",
      "Informationen zu Dritt-/ Fördermitteln": "Die Maßnahmen werden teilweise durch Fördermittel finanziert, insgesamt sind von den oben genannten Werten für die Jahre 2025 bis 2028 geplante Fördermittel von insgesamt ca. 31 Mio.€ bereits abgezogen worden. Ca. 4,8 Mio. € dieser Fördergelder entfallen auf Investitionen aus dem Jahr 2024, da die Fördermittel zeitlich versetzt ausgezahlt werden. Zu Einzelheiten zu einzelnen Projekten siehe nachfolgende Ausführungen zu den Projekten Tiefengeothermie, Wärmepumpen und Solarthermie."
    },
    "€ BEW-Transformationsplan: Heimatwärme aus der Tiefe – 40 \nGWh/a erneuerbare Wärme": {
      "Titel": "€ BEW-Transformationsplan: Heimatwärme aus der Tiefe – 40 \nGWh/a erneuerbare Wärme",
      "Kurzbeschreibung": "Im Jahr 2030 wollen die Stadtwerke Münster das erste GeothermieHeizwerk mit einer Bohrdublette in Betrieb nehmen und speisen damit jährlich bis zu 40 GWh klimaneutral in das Münsteraner Fernwärmenetz ein. Das erreichen die Stadtwerke, indem sie durch stetige Explorationsmaßnahmen einer 3-D-Seismik und einer \nProbebohrung das tatsächliche Potenzial der Tiefen Geothermie für Münster auf 1500 m Tiefe beweisen wollen. Der Plan zur Skalierung der Tiefen Geothermie mit weiteren Standorten für die Zukunft wird anschließend konkretisiert und die Planung der zweiten Bohrdublette beginnt.",
      "Federführung": "Tochtergesellschaft „Stadtwerke Münster GmbH“",
      "Sachstand": "3D-Seismik im Winter 2024/2025 mit Förderung des Landes NRW über 5,7 Mio. €",
      "Plan 2025": "Übergabe der prozessierten Daten der 3D-Seismik, Start der Interpretation der Daten",
      "Kosten": "Von 2024 bis 2028: ca. 18 Mio. € nach Abzug von Fördermitteln. Die Investitionen sind Teil des Ziels, 30 % der Wärme in 2030 aus erneuerbaren Quellen zu erzeugen und somit ein Teil der Investitionen unter der Maßnahme „Bundesförderung für effiziente Wärmenetze (BEW) -Transformationsplan: 30 % erneuerbare Wärme in 2030“.",
      "CO2-Reduktionspo-tential": "Gesamtwert siehe BEW-Transformationsplan (konkretere Bezifferung nach Erstellung des Transformationsplans)",
      "Indikatoren (Gesamtmaßnahme)": "eingesparte CO2Emissionen Anteil erneuerbarer Wärme",
      "!  Wirtschaftsplanung 2023 der Stadtwerke Münster – kein direkter Bezug zum städtischen Haushalt": "2025202620272028spätere Jahre \n  -3,1 -2,1 8,9   Mio. € 4,9   Mio. €  \nMio. € Mio. €",
      "Informationen zu Dritt-/ Fördermitteln": "Die geplante Förderung von 10,9 Mio. € durch das Land NRW im Rahmen von progress.nrw-Innovation für die Jahre 2025-2028 ist schon abgezogen. Ca. 4,8 Mio.€ dieser Fördergelder entfallen auf Investitionen im Jahr 2024. Da die Auszahlungen für die Investitionen und die Auszahlungen der Fördermittel teilweise zeitlich verschoben sind, kann es zu negativen Angaben kommen, da die Investitionen des Jahres niedriger waren als die Fördermittel, die für die Investitionen des Vorjahres gewährt wurden."
    },
    "€ BEW-Transformationsplan: Großwärmepumpen als Multitalent für Umweltwärme-Nutzung – 100 GWh/a erneuerbare Wärme": {
      "Titel": "€ BEW-Transformationsplan: Großwärmepumpen als Multitalent für Umweltwärme-Nutzung – 100 GWh/a erneuerbare Wärme",
      "Kurzbeschreibung": "Vier Großwärmepumpen sollen bis 2030 in Betrieb genommen werden. Diese nutzen gewerblich-industrielle Abwärme, den DortmundEms-Kanal und Klärwerksabwärme. Zusammengerechnet erzeugen diese Anlagen bis zu 100 GWh klimaneutrale Wärme.",
      "Federführung": "Tochtergesellschaft „Stadtwerke Münster GmbH“",
      "Sachstand": "Großwärmepumpe I (Nutzung Abwärme HKW) mit 2 MW errichtet \nGroßwärmepumpe II (Nutzung Wärme Dortmund-Ems-Kanal) 2 MW in der Errichtung (ca. 20 GWh grüne Wärme; ca. 4 % der Gesamtwärmeerzeugung)",
      "Plan 2025": "Probebetrieb, Inbetriebnahme und Übergabe vom Lieferanten der zweiten Wärmepumpe an die SWMS",
      "Kosten": "Von 2024 bis 2028: 18 Mio. €, danach ungefähr weitere 11 Mio. € bis 2030. Die Investitionen sind Teil des Ziels, 30 % der Wärme in 2030 aus erneuerbaren Quellen zu erzeugen und somit ein Teil der \nInvestitionen unter der Maßnahme „Bundesförderung für effiziente Wärmenetze (BEW) -Transformationsplan: 30 % erneuerbare Wärme in 2030“.",
      "CO2-Reduktionspo-tential": "Gesamtwert siehe BEW-Transformationsplan (konkretere Bezifferung nach Erstellung des Transformationsplans)",
      "Indikatoren (Gesamtmaßnahme)": "eingesparte CO2Emissionen Anteil erneuerbarer Wärme",
      "!  Wirtschaftsplanung 2023 der Stadtwerke Münster – kein direkter Bezug zum städtischen Haushalt": "Ansatz Planung \n 2025202620272028spätere Jahre \n      10,7 \nMio. €",
      "Informationen zu Dritt-/ Fördermitteln": "Es sind keine Fördermittel geplant."
    },
    "€ BEW-Transformationsplan: Freiflächen-Solarthermie als Beschleuniger der Transformation – 50 GWh/a erneuerbare Wärme": {
      "Titel": "€ BEW-Transformationsplan: Freiflächen-Solarthermie als Beschleuniger der Transformation – 50 GWh/a erneuerbare Wärme",
      "Kurzbeschreibung": "Im Jahr 2030 soll Freiflächen-Solarthermie in Münster etabliert sein, da die Technologie erprobt ist.  \nDurch die Solarthermie könnten die Kunden der Stadtwerke im Sommer eine vollständig klimaneutrale Fernwärmeversorgung erhalten und ab 2030 könnte im Jahr bis zu 50 GWh Wärme mit diesen Anlagen erzeugt werden. Sommerliche Überschüsse sollen mit einem Saisonalspeicher für den Herbst nutzbar gemacht werden.",
      "Federführung": "Tochtergesellschaft „Stadtwerke Münster GmbH“",
      "Sachstand": "Freiflächen-Solarthermie-Anlage Mecklenbeck-Galgenheide auf einer Fläche von bis zu 19 ha in der Vorplanung",
      "Plan 2025": "Detailplanung zusammen mit einem technischen Fachplaner",
      "Kosten": "Kosten von 2024 bis 2028 für Solarthermie: ca. 30 Mio. € nach Abzug von Fördermitteln, danach ungefähr weitere 29 Mio. € bis 2030. Die Investitionen sind Teil des Ziels, 30 % der Wärme in 2030 aus erneuerbaren Quellen zu erzeugen und somit ein Teil der Investitionen unter der Maßnahme „Bundesförderung für effiziente Wärmenetze (BEW) -Transformationsplan: 30 % erneuerbare Wärme in 2030“.",
      "CO2-Reduktionspo-tential": "CO2-Reduktions-Potenziale: Gesamtwert siehe BEW-Transformationsplan (konkretere Bezifferung nach Erstellung des Transformationsplans)",
      "Indikatoren (Gesamtmaßnahme)": "eingesparte CO2Emissionen Anteil erneuerbarer Wärme",
      "!  Wirtschaftsplanung 2023 der Stadtwerke Münster – kein direkter Bezug zum städtischen Haushalt": "2025202620272028spätere Jahre \n  34,5 1,6 -6,2  29,4 \nMio. € Mio. € Mio. € Mio. €",
      "Informationen zu Dritt-/ Fördermitteln": "Die geplante Förderung der \"Bundesförderung für effiziente Wärmenetze\" von der BAFA von 20,0 Mio. € für die Jahre 2025-2028 ist schon abgezogen. Da die Auszahlungen für die Investitionen und die Auszahlungen der Fördermittel teilweise zeitlich verschoben sind, kann es zu negativen Angaben kommen, da die Investitionen des Jahres niedriger waren als die Fördermittel, die für die Investitionen des Vorjahres gewährt wurden."
    },
    "€ BEW-Transformationsplan: grüne Nahwärme für Neubaugebiete": {
      "Titel": "€ BEW-Transformationsplan: grüne Nahwärme für Neubaugebiete",
      "Kurzbeschreibung": "Im Jahr 2030 sollen vier Neubaugebiete durch innovative Nahwärme mit Wärme und „Temperierung“ versorgt werden.  \nFür die Bestands-Nahwärmenetze Albachten, Roxel, Amelsbüren und Hiltrup wird der zukünftige Weg durch Transformationspläne vorgezeichnet. Im Amelsbürener Wärmenetz soll bis 2030 eine erste erneuerbare Wärmeerzeugungs-Anlage umgesetzt werden und in Betrieb gehen. Für eine Abwärmenutzung des neuen Klärwerks in Hiltrup soll die Projektplanung abgeschlossen sein.",
      "Federführung": "Tochtergesellschaft „Stadtwerke Münster GmbH“",
      "Sachstand": "Beschlussempfehlung zur Versorgung des Neubaugebietes \"Albachten Ost\" mit oberflächennaher Geothermie und kalter Nahwärme geht im Herbst in den Rat; Detailplanung erfolgt",
      "Plan 2025": "In Abhängigkeit vom Beschluss - Detailplanung zusammen mit einem technischen Fachplaner",
      "Kosten": "Von 2024 bis 2028: ca. 7 Mio. € nach Abzug der Fördermittel.",
      "CO2-Reduktionspo-tential": "CO2-Reduktions-Potenziale: Gesamtwert siehe BEW-Transformationsplan (konkretere Bezifferung nach Erstellung des Transformationsplans)",
      "Indikatoren (Gesamtmaßnahme)": "eingesparte CO2Emissionen Anteil erneuerbarer Wärme",
      "!  Wirtschaftsplanung 2023 der Stadtwerke Münster – kein direkter Bezug zum städtischen Haushalt": "2025202620272028spätere Jahre \n  1,5   Mio. € 2,1   Mio. € 2,4   Mio. € 1,4   Mio. €",
      "Informationen zu Dritt-/ Fördermitteln": "Die geplante Förderung der \"Bundesförderung für effiziente Wärmenetze\" von der BAFA von 4,1 Mio. € für die Jahre 2025 -2028 ist schon abgezogen. Da die Auszahlungen für die Investitionen und die Auszahlungen der Fördermittel teilweise zeitlich verschoben sind, kann es zu negativen Angaben kommen, da die Investitionen des Jahres niedriger waren als die Fördermittel, die für die Investitionen des Vorjahres gewährt wurden."
    },
    "€ 110kV-Zielnetzplanung: Münsters Süden soll in 2030 durch ein Hochspannungsnetz versorgt werden.": {
      "Titel": "€ 110kV-Zielnetzplanung: Münsters Süden soll in 2030 durch ein Hochspannungsnetz versorgt werden.",
      "Kurzbeschreibung": "Im Jahre 2030 wollen die Stadtnetze Münster über ein eigenes Hochspannungsnetz verfügen. Dieses Hochspannungsnetz besteht aus zwei redundant ausgelegten Hochspannungskabeln, die ein neues Umspannwerk (UW) am Hansa-Businesspark speisen. Mithilfe des neuen Umspannwerks wird der südwestliche Teil Münsters, rund um den Hansa-Businesspark, zuverlässig mit Strom versorgt. Es sorgt auch dafür, dass die vor Ort erneuerbar erzeugten Megawatt aus den umliegenden Erneuerbare-Energie-Anlagen, z. B. aus Photovoltaikanlagen und Windenergieanlagen der Stadtwerke Münster, in das Münsteraner Stromnetz eingespeist und der Energiebedarf Münsters zunehmend aus eigener Stromerzeugung gedeckt werden kann. Damit leistet die Stadtwerke-MünsterGruppe einen wichtigen Beitrag zur Energie- und Mobilitätswende.",
      "Federführung": "Tochtergesellschaft „Stadtnetze Münster GmbH“",
      "Sachstand 07/2024": "-       UW-Klinikum ist 1:1 ersetzt \n-       UW-Geist wird in diesem Jahr ersetzt und erweitert um einen weiteren 110kV/10kV  \n-       UW-Aegidi wurde repariert und instandgesetzt  \n-       UW-Mauritz Grundstückskauf für das UW Mauritz",
      "Plan 2025": "Umsetzung der Baumaßnahmenlisten sämtlicher UWs",
      "Kosten": "Kosten des Vorhabens von 2024 bis 2028: ca. 29 Mio. €",
      "CO2-Reduktionspo-tential": "Keine direkte CO2-Einsparung durch die Maßnahme. Aber die Umsetzung ist notwendig, um eine ausfallfreie und zuverlässige Stromversorgung in Münster mit Berücksichtigung der steigenden Volatilität aufgrund des Ausbaus erneuerbarer Energien und der zunehmenden Stromerzeugung sicherzustellen.",
      "Indikatoren (Gesamtmaßnahme)": "Anzahl umgesetzter UW",
      "!  Wirtschaftsplanung 2023 der Stadtwerke Münster – kein direkter Bezug zum städtischen Haushalt": "2025202620272028spätere Jahre \n  10,8 8,4    \nMio. € Mio. €",
      "Informationen zu Dritt-/ Fördermitteln": "Es sind keine Fördermittel geplant."
    },
    "€ 80 % der Haushalte in Münster mit Glasfaserverbindungen": {
      "Titel": "€ 80 % der Haushalte in Münster mit Glasfaserverbindungen",
      "Kurzbeschreibung": "Eine leistungsfähige Glasfaserversorgung wird als Standortfaktor für Münster zukünftig noch viel entscheidender werden, daher stellen die Stadtwerke Münster auch den „digitalen Herzschlag“ ihrer Stadt sicher. Bis zum Jahr 2030 sollen 80 % der Haushalte in \nMünster mit Glasfaserverbindungen versorgt sein. Dazu haben die \nStadtwerke Münster u. a. eine umfassende Kooperation mit der Deutschen Telekom vereinbart, bei der die Stadtwerke ihre Expertise für die Verlegung der Glasfaserleitungen einbringen werden und die Telekom ihr Know-how bereitstellt.  \nAufgrund ihrer höheren Effizienz verbraucht die Glasfasertechnologie deutlich weniger Strom als kupferbasierte Netze (bis zu 17-mal weniger Strom). Dadurch leistet der Glasfaserausbau der Stadtwerke Münster einen entscheidenden Beitrag zum Ziel der Klimaneutralität in Münster.",
      "Federführung": "Tochtergesellschaft „Stadtwerke Münster GmbH“ –  „Glasfaser Münster GmbH“",
      "Sachstand 07/2024": "-       37.484 Homes passed* Wohneinheiten  \n-       2.917 angeschlossene Wohneinheiten  \n-       Ausbaugebiete: Mauritz-West & -Mitte-Süd & -Mitte-Nord & -Ost, Gremmendorf-West & -Ost, Schlachthof, Kreuzviertel, Kinderaus-West & -Ost, Neutor, Geist, Amelsbüren \n \n*Homes passed – die Immobilien, bei denen mindestens in ihrem Straßenzug, möglicherweise aber auch schon direkt an der Grundstücksgrenze Glasfaser anliegt.",
      "Plan 2025": "-       69.300 Homes passed Wohneinheiten \n-       Weitere Ausbaugebiete: Roxel, Albachten, Handorf, NienbergeHäger, Hiltrup, Gievenbeck",
      "Kosten": "Kosten des Vorhabens von 2024 bis 2028: ca. 64 Mio. € nach Abzug von Fördermitteln, danach ca. 12 Mio. € bis 2030. Es handelt sich dabei um direkte Investitionen in das Glasfasernetz als auch Einlagen in die Glasfaser Münster GmbH & Co. KG.",
      "CO2-Reduktionspo-tential": "Geschätzte CO2 Einsparung in kg CO2 pro Jahr: 24.928",
      "Indikatoren (Gesamtmaßnahme)": "Anzahl an homes passed Wohneinheiten Anzahl an angeschlossene Wohneinheiten \nMit der Verlegung von Glasfaser verdrängen die Stadtwerke Münster Kupferanschlüsse. Glasfaser ist stromärmer und zahlt somit auf eine höhere Energieeffizienz ein.",
      "!  Wirtschaftsplanung 2023 der Stadtwerke Münster – kein direkter Bezug zum städtischen Haushalt": "2025202620272028spätere Jahre \n  5,8   Mio. € 13,9 11,9 11,3 12,0 \nMio. € Mio. € Mio. € Mio. €",
      "Informationen zu Dritt-/ Fördermitteln": "Die Förderung für „Weiße Flecken“ von 11,1 Mio. € für die Jahre 2025-2028 ist schon abgezogen. Da die Auszahlungen für die Investitionen und die Auszahlungen der Fördermittel teilweise zeitlich verschoben sind, kann es zu negativen Angaben kommen, da die Investitionen des Jahres niedriger waren als die Fördermittel, die für die Investitionen des Vorjahres gewährt wurden."
    },
    "Integriertes Flächenkonzept Münster (IFM): Siedlung, Freiraum und erneuerbare Energien in Balance": {
      "Titel": "Integriertes Flächenkonzept Münster (IFM): Siedlung, Freiraum und erneuerbare Energien in Balance",
      "Kurzbeschreibung": "Münsters Stadtentwicklung bis 2045: Flächen für Siedlung, Freiraum und erneuerbare Energien \n \nDie Stadt MS steht vor der Aufgabe, die derzeitigen und zukünftigen Herausforderungen der räumlichen Stadtentwicklung auszubalancieren und raum- und umweltverträglich zu gestalten:   \n-       Wachstumsdruck für dringend benötigte neue Wohnungen und Arbeitsstätten \n-       Umsetzung der Ziele zur Klimaneutralität Münsters \n-       Schutz und Weiterentwicklung der Natur- und Freiräume in der Stadt.  \nTrotz des nach wie vor bestehenden Fokusses auf einer Weiterentwicklung der vorhandenen Siedlungsstruktur im Rahmen der Innenentwicklung kommt bei der Aufgabe, neuen Wohnraum zu schaffen auch dem Außenbereich der Stadt eine besondere Bedeutung zu. \n \nUm diese Herausforderungen zu bewältigen und ein integriertes räumliches Konzept für die zukünftige Stadtentwicklung in den Außenbereichen der Stadt zu erarbeiten, wurde ein umfassender Partizipationsprozess in Form eines Werkstattverfahrens mit Verwaltung, Politik, Fachöffentlichkeit und interessierter Stadtgesellschaft initiiert und durchgeführt. \n \nDieses Verfahren wurde zudem von einer externen Bürogemeinschaft fachlich und organisatorisch begleitet. In diesem inhaltlich komplexen Verfahren wurde unter für alle Beteiligten transparenten Rahmenbedingungen ein lösungsorientiertes Ergebnis erarbeitet. \n \nEs dokumentiert eine fachlich fundierte Abwägung der unterschiedlichen Ansprüche, die aus der Entwicklung neuer Siedlungsflächen, dem Schutz wertvoller Freiräume sowie der Identifizierung neuer Standorte für erneuerbare Energien an einen begrenzt zur Verfügung stehenden Raum resultieren.  \n \nDer IFM-Prozess soll insofern eine fachlich ausgewogene Abwägung der unterschiedlichen Ansprüche an den Raum vorbereiten, er ist informell und wird proaktiv von der Stadt durchgeführt.",
      "Federführung": "61 Stadtplanungsamt",
      "Sachstand": "In einer Abschlussveranstaltung am 09.11.2023 wurde der auf Basis der vorhergien Werkstatt-Termine und der Auswertung einer Online-Beteiligung entstandene Entwurf eines integrierten räumlichen Gesamtkonzeptes vorgestellt und diskutiert. Die vorgebrachten Anregungen wurden fallweise eingearbeitet und danach in ein Abschlussdokument überführt.  \nFür den nun anstehenden formellen Abschluss des IFM-Prozesses wurde eine entsprechende Beschlussvorlage (V/0192/2024) inklusive umfangreicher Dokumentation erstellt, die in einer Infoveranstaltung mit der Politik (eingeladen waren die Mitglieder des HA, Rates, ASS, AUKB, AWLFW und der BVen) am 01.07.2024 vorgestellt und näher erläutert wurde. Der Ratsbeschluss der Vorlage über das Gesamtkonzept ist für die Ratssitzung am 11.09.2024 vorgesehen. \nDie Finanzierung wurde bereits im Rahmen der Grundsatzvorlage \nV/0908/2021 beschlossen. Für die externe Erarbeitung des IFMKonzepts wurden insgesamt ca. 230.000 € bereitgestellt, die bereits weitgehend abgerechnet sind.",
      "Plan 2025": "Fortlaufende Konzeptumsetzung",
      "CO2-Reduktionspo-tential": "Da es sich um ein Konzept als informelle Planungsgrundlage handelt, gibt es kein unmittelbares CO2-Reduktionspotenzial. \nMittelbar bei Umsetzung entsprechender Projekte kann von einem relativ hohen Potenzial ausgegangen werden, welches sich aber mit anderen Leitprojekten überschneiden kann und insofern die Gefahr einer doppelten Anrechnung besteht (bspw. Energienutzungsplanung, kommunale Wärmeplanung, Ausbau-Initiativen zu PV und Wind, etc.). Um die Wichtigkeit und Bedeutung der Maßnahme herauszustellen wurde dennoch ein technisch, theoretisches Potenzial ermittelt. \n \nCO2-Minderungspotenzial bei geschätzter Potenzialausschöpfung: \n•       50 % Windenergie: Gesamtpotenzial 90 MW Leistung Zubau -> 42 MW Leistung bauliche Umsetzung -> 105 GWh/a (bei 2.500 Vollbenutzungsstunden/a) -> 38.850 t CO2e-Reduktion/a (bei Emission von 10 t CO2e/GWh Windstrom zu \n380 t CO2e/GWh gemittelter Strommix) \n•       25 % FF-Solar: Gesamtpotenzial 2.500 ha -> 625 ha bauliche Umsetzung -> 377 GWh/a (bei 0,67 MWp/ha und 900 MWh/MWp und a) -> 128.150 t CO2e-Reduktion/a (bei \nEmission von 40 t CO2e/GWh Solarstrom minus 380 t \nCO2e/GWh gemittelter Strommix)",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator: \n-       Anteil Fläche für EE \n-       Realisierte Leistung EE"
    },
    "€€€ Kommunale Wärmeplanung / Energienutzungsplanung MS": {
      "Titel": "€€€ Kommunale Wärmeplanung / Energienutzungsplanung MS",
      "Kurzbeschreibung": "Eine zentrale Aufgabe bei der Gestaltung der Wärmewende ist die Erstellung einer iterativen Energienutzungsplanung (ENP) zur Umsetzung der (kommenden) rechtlichen Verpflichtung zur kommunalen Wärmeplanung.  Die ENP soll dabei perspektivisch inhaltlich \n\nüber die kommunale Wärmeplanung hinausgehen und bedarfsweise Themen wie Strom, Grüne Gase und Kälte integriert betrachten. Im Fokus steht die Ermittlung von räumlich und zeitlich abgegrenzten Energieversorgungsvarianten zur langfristigen \nPlanungssicherheit für alle Beteiligten unter Berücksichtigung von Dekarbonisierung (Erreichung der Klimaziele), Preisstabilisierung und Energiesicherheit. Die ENP ist ein informelles und unverbindliches Planungsinstrument anhand gesetzlicher Vorgaben, welches Ideen und Möglichkeiten der Wärmeversorgung aufzeigen soll, um allen beteiligten Akteuren und Immobilieneigentümern eine Orientierungshilfe an die Hand zu geben",
      "Federführung": "Stabsstelle Klima in enger Kooperation mit Stadtwerken und Stadtnetzen MS",
      "Sachstand": "-       Dezember 2023: Veröffentlichung und Beschluss des Bundesgesetzes zur kommunalen Wärmeplanung \n-       Dezember 2023 gemeinsamer Auftakt zwischen Stadtverwaltung, Stadtwerken und Stadtnetzen zur Abstimmung der Ziele, Abläufe und Planungen in Bezug auf die kommunale Wärmeplanung \n-       Seit Anfang 2024 Sammlung von notwendigen Informationen als zentrale Grundlage für die weiteren Bearbeitungsschritte. Dabei geht es sowohl um umfassende Datengrundlagen, als auch um die Struktur der verschiedenen relevanten Prozesse (wie den Transformationsplan Fernwärme der Stadtwerke, etc.).  \n-       Mai / Juni 2024: Zusammenstellung der Datengrundlagensammlung, verbunden mit der Identifizierung von möglichen Lücken und den daraus erforderlichen Anforderungen und Arbeitspakten für einen externen Dienstleister \n-       Juli 2024: Veröffentlichung der Leistungsausschreibung mit vorgeschaltetem Teilnahmewettbewerb",
      "Plan 2025": "Nach erfolgreicher Vergabe (Herbst 2024) werden die Vorgaben des Wärmeplanungsgesetzes anhand der jeweiligen Paragrafen unter Berücksichtigung der Anforderungen an die Beteiligung und Information der Öffentlichkeit bearbeitet. Für Städte in der Größenordnung wie Münster ist die gesetzliche Frist zur Fertigstellung der kommunalen Wärmeplanung der 30.06.2026. Die Planungsperspektive der Stadt Münster sieht vor, dass die grundsätzliche Fertigstellung eher erfolgen soll. \n-",
      "Kosten": "ca. 250.000 EUR Gesamtkosten",
      "CO2-Reduktionspo-tential": "Da es sich um ein Konzept als informelle Planungsgrundlage handelt, gibt es kein unmittelbares CO2-Reduktionspotenzial. Mittelbar bei Umsetzung entsprechender Projekte kann von einem relativ hohen Potenzial ausgegangen werden, welches sich aber mit anderen Leitprojekten überschneiden kann und insofern die Gefahr einer doppelten Anrechnung besteht (bspw. Energienutzungsplanung, Integriertes Flächenkonzept, Ausbau-Initiativen zu PV und Wind, etc.). Um die Wichtigkeit und Bedeutung der Maßnahme herauszustellen wurde dennoch ein technisch, theoretisches Potenzial ermittelt. \n \nCO2-Minderungspotenzial \n  gesetzliche Vorgabe durch Wärmeplanungsgesetz (WPG) und Gebäudeenergiegesetz (GEG): Treibhausgasneutralität \nvon Wärmenetzen bis 2045 bzw. Betrieb mit 100 % EE/unvermeidbarer Abwärme \n•       lt. WPG ab 2030: Anteil EE/unvermeidbare Abwärme in Wärmenetzen min. 30 % \n•       lt. WPG ab 2040: Anteil EE/unvermeidbare Abwärme in \nWärmenetzen min. 80 % \n•       Wärmebereich lt. Energie- CO2-Bilanz (2021): 714.000 t CO2e; davon Nah- + Fernwärme lt. Energie- und CO2-Bilanz (2021): 97.000 t CO2e",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator: \nVorliegen kommunaler Wärmeplanung",
      "Haushaltsansätze/ Planung": "Produktgruppe MaßnahmenNummer Ansatz Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre",
      "Teilfinanzplan (investiv)": "",
      "Teilergebnisplan (konsumtiv)": "14011617500050000",
      "Informationen zu Dritt-/ Fördermitteln": "Konnexitätsmittel, d.h. Belastungsausgleich für die neue Aufgabe Kommunale Wärmeplanung, in Aussicht gestellt"
    }
  },
  "Klimahaushalt": {
    "Ökosoziale Vergaben": {
      "Titel": "Ökosoziale Vergaben",
      "Kurzbeschreibung": "Der Rat hat den Oberbürgermeister am 07.09.2022 beauftragt, in einem gemeinsamen Arbeitskreis von Politik und Verwaltung sozial-ökologische Kriterien für die Beschaffung von Waren, Diensten und Werken zu entwickeln und ein Verfahren vorzuschlagen, wie man deren Einhaltung gesetzeskonform sichern und überwachen kann.",
      "Federführung": "Zentrale Rechtsdienstleistungen und Vergabemanagement,  Dezernat für Finanzen, Beteiligungen und Integration",
      "Sachstand": "Die Verwaltung hat dem Arbeitskreis einen Richtlinientext vorgeschlagen und zur Diskussion in den politischen Kreisen mit ihnen nahestehenden Interessenvertretern aus der Zivilgesellschaft überlassen. Zu den Änderungsvorschlägen seitens der politischen Vertretungen hat die Verwaltung Stellungnahmen erstellt.  \nDie Diskussionen aus dem darauffolgenden Arbeitskreis werden nun in einen neuen Entwurf eingearbeitet, sodass dieser dann im Arbeitskreis diskutiert werden kann und entschieden werden kann, welche Inhalte dem Rat vorgeschlagen werden.",
      "Plan 2025": "Arbeitskreissitzung, Ratsentscheidung",
      "CO2-Reduktionspo-tential": "Das Reduktionspotenzial ist nicht belastbar ermittelbar. Auch ist die Wirkung indirekt und global zu sehen, so dass eine Quantifizierung nicht seriös möglich ist. Die Klimaschutzwirkung ergibt sich insbesondere über die individuellen Vorgaben in den Ausschreibungen für die jeweiligen Beschaffungen.",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator: k.A. \nOder \nQualitativer Indikator: Siehe Kurzbeschreibung"
    },
    "Einrichtung eines Bauinvestitionscontrollings": {
      "Titel": "Einrichtung eines Bauinvestitionscontrollings",
      "Kurzbeschreibung": "Der Antrag A-R/0053/2022 von Bündnis 90/Die Grünen, SPD und Volt an den Rat der Stadt Münster hat zum Inhalt, das „Controlling bezüglich Kosten für Bau und Anmietung zu verbessern“. Hierzu fordert die Politik, ein unabhängiges Bauinvestitionscontrolling aufzubauen und zu etablieren. Dies soll insbesondere dazu dienen, die Investitionskosten im Blick zu haben und zu beurteilen, welche Kostensteigerungen tatsächlich notwendig sind. Außerdem soll das Controlling einen kritischen Blick auf die Bedarfe der einzelnen Ämter werfen und prüfen, inwiefern diese tatsächlich notwendig sind. Politik, Immobilienmanagement und die Bedarfsämter können dies aktuell nicht unabhängig prüfen.",
      "Federführung": "Dezernat für Finanzen, Beteiligungen und Integration",
      "Sachstand": "Erste Austauschgespräche mit anderen Kommunen (best-practice) haben stattgefunden. \nStellenbesetzung fachliche Leitung zum 01.10.2024. \nKonzeptionierung folgt.",
      "Plan 2025": "Inkrafttreten Geschäftsanweisung",
      "CO2-Reduktionspo-tential": "k.A. \n \nDa es sich um ein Controlling-Instrument handelt, wird durch die \nMaßnahme selbst keine unmittelbare Einsparung generiert. Die \nMaßnahme hat aber das Potenzial, dass der städtische Baubedarf noch effizienter gedeckt werden kann und Bauprojekte ggf. auch kleiner ausfallen oder durch kluge Nutzungs- / Umnutzungskonzepte o.ä. sogar entfallen können.",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator: \nGeeignete messbare Indikatoren werden nach Erstellung der Geschäftsanweisung benannt"
    },
    "Green Bond/Grüner Schuldschein": {
      "Titel": "Green Bond/Grüner Schuldschein",
      "Kurzbeschreibung": "Neben klassischen Kommunalkrediten werden zu bestimmten Zeitpunkten Nachhaltigkeitsschuldscheine bzw. Green Bonds ausgegeben. Die Schuldscheine dienen dazu, nachweislich nachhaltige oder soziale städtische Investitionen zu finanzieren. So wird auch der Kapitalbeschaffungsseite eine nachhaltige Ausrichtung gegeben.",
      "Federführung": "Amt für Finanzen und Beteiligungen, \nDezernat für Finanzen, Beteiligungen und Integration",
      "Sachstand": "Im September 2021 hat der Rat der Stadt Münster mit der Vorlage V/0666/2021 die Verwaltung beauftragt, die nachhaltige Kapitalbeschaffung über einen Green Bond zu initiieren. Die erfolgreiche Platzierung des Schuldscheins am Markt erfolgte im September 2022. \nIm November 2023 wurde die Neuauflage entschieden. \nIm Mai 2024 konnte die Finanzmittelbeschaffung durchgeführt werden. Dabei konnte das geplante Volumen von 100 Mio. € mit 170 Mio. € überzeichnet werden.",
      "Plan 2025": "Das Jahr 2025 wird dazu genutzt, die mit der Auflegung von Green Bonds zwingend verbundene Nachhaltigkeitsberichterstattung, bestehend aus Allokations- und Wirkungsberichten, vorzunehmen. Außerdem wird die Neuauflage von Green Bonds und deren Ausgestaltung geprüft.",
      "CO2-Reduktionspo-tential": "Die CO2-Einsparung ergibt sich nicht aus der Wahl der Finanzierungsmethode (hier: Green Bond), sondern aus den mit dem Green Bond finanzierten Maßnahmen.  \nDas sind u.a. \n-       die Mathilde-Anneke-Gesamtschule,  \n-       Neubau der vierzügigen Grundschule in Gremmendorf, \n-       die 4. Reinigungsstufe der Kläranlage,  \n-       der Glasfaserausbau (über die Stadtwerke Münster GmbH) \n-       Solarthermieanlage (über die Stadtwerke Münster GmbH)",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator: \nMessbare Indikatoren sind im sog. Rahmenwerk für den Green Bond hinterlegt. Sie beziehen sich auf die unterschiedlichen Investitionsmaßnahmen und werden in der dem Green Bond nachfolgenden Berichterstattung (Wirkungsbericht) dargelegt."
    },
    "Nachhaltige Geldanlagen": {
      "Titel": "Nachhaltige Geldanlagen",
      "Kurzbeschreibung": "Ein nachhaltiges städtisches Finanzwesen ist ein Baustein für das Ziel der „klimaneutralen Stadtverwaltung 2030\". Ein Teilaspekt ist die Berücksichtigung von Nachhaltigkeitsaspekten bei der städtischen Anlagestrategie. \nSeit dem Jahr 2016 erfolgt die Kapitalanlage nach nachhaltigen Kriterien. Die städtische Kapitalanlagerichtlinie ist seit dieser Zeit mehrfach angepasst und im Hinblick auf Nachhaltigkeitsaspekte verbessert worden. So müssen die vom Fondsmanagement erworbenen Aktien und Unternehmensanleihen bestimmten nachhaltigen Kriterien genügen. Einige Branchen sind vollständig ausgeschlossen (Fracking/Militärwaffen/Atomenergie/klimaschädliche Energien), alle anderen Branchen müssen ein bestimmtes Nachhaltigkeitsniveau erreichen. Bei Unternehmensanleihen muss es sich um sogenannte ‚Green Bonds‘ handeln.",
      "Federführung": "Amt für Finanzen und Beteiligungen,  \nDezernat für Finanzen, Beteiligungen und Integration",
      "Sachstand": "Die jüngste Anpassung der städtischen Kapitalanlagerichtlinie wurde im Februar 2024 mit der Vorlage V/0104/2024 beschlossen. Erstmalig werden nun auch Investitions- bzw. Ausschlusskriterien für den Erwerb von Staatsanleihen definiert. \nDarüber hinaus müssen für Investitionen in Unternehmen/Staaten zukünftig bestimmte Einstufungen im ESG-Rating erfüllt werden.",
      "Plan 2025": "k.A.",
      "CO2-Reduktionspo-tential": "Das Reduktionspotenzial ist nicht belastbar ermittelbar. Auch ist die Wirkung indirekt und global, so dass eine Quantifizierung nicht seriös möglich ist. Die Klimaschutzwirkung ergibt sich bspw. aus dem sich ergebenden Verlagerungseffekt von Finanzmitteln weg von klimaschädlichen, hinzu klimafreundlichen Energieträgern.",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator: \n- Der CO2-Fußabdruck des Fonds wird über den CO2-Bericht der Fondsgesellschaft gemessen und neben weiteren Nachhaltigkeitskriterien in den halbjährlichen Sitzungen des Anlageausschusses diskutiert. \nOder \nQualitativer Indikator: s. Kurzbeschreibung"
    },
    "Nachhaltigkeitsberichterstattung im Stadtkonzern": {
      "Titel": "Nachhaltigkeitsberichterstattung im Stadtkonzern",
      "Kurzbeschreibung": "Die bestehenden Berichtsformate im Stadtkonzern sind heterogen, da teilweise Pflichten bestehen oder sich perspektivisch abzeichnen (EU-Richtlinie CSRD (Corporate Sustainability Reporting Directive) und teilweise andere Berichtsformate, wie die gemeinwohlorientierte Bilanz, in Nutzung sind.  \nDie Nachhaltigkeitsberichterstattung der städtischen Beteiligungsgesellschaften als Bestandteil des Controllings soll gestärkt werden. Hierzu wird es Empfehlungen im Rahmen des Public-CorporateGovernance-Kodex (PCGK) geben.",
      "Federführung": "Amt für Finanzen und Beteiligungen,  \n\nDezernat für Finanzen, Beteiligungen und Integration",
      "Sachstand": "-       Die Einbringung des PCGK in den Rat soll noch im Jahr 2024 erfolgen. \n-       Die konkreten Berichtspflichten für die kommunalen Beteiligungen werden sich primär aus der im Laufe des Jahres erwarteten Umsetzung der EU-Richtlinie CSRD in nationales Recht ergeben. Die Beteiligungen werden durch den Kodex dazu ermutigt, darüberhinausgehende Indikatoren zu berichten. \n-       Zeitraum: Jährlichkeitsprinzip wegen der Verknüpfung mit dem Jahresabschluss",
      "Plan 2025": "CSRD-Berichte im Rahmen der Feststellung der Jahresabschlüsse; Kommunikation der übrigen Berichte abzustimmen",
      "CO2-Reduktionspo-tential": "Die Wirkung wird mittelbar über die aus dem Controlling abgeleiteten Erkenntnisse, Handlungen und Maßnahmen ermittelt.",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator: \nVorliegen und Umfang einer Nachhaltigkeitsberichterstattung \nOder \nQualitativer Indikator: \nDurch die Stärkung der Nachhaltigkeitsberichterstattung wird die Wahrnehmung des Themas als solches gestärkt. Potentiale können sichtbar gemacht werden und Zielkonflikte transparent."
    }
  },
  "Mobilitaet": {
    "€€€ Fahrradnetz 2.0": {
      "Titel": "€€€ Fahrradnetz 2.0",
      "Kurzbeschreibung": "Im Sommer 2022 wurde mit Beschluss des Fahrradnetzes 2.0 (vgl. V/0249/2022) die konzeptionelle Grundlage zur Weiterentwicklung des Radverkehrssystems in Münster gelegt. Erstmalig wurde für die Fahrradstadt Münster ein hierarchisches Radverkehrsnetz erarbeitet, das die strategische Basis für eine qualitätsvolle Umgestaltung und einen ambitionierten Ausbau der bestehenden Infrastruktur ermöglicht. Um das Fahrradnetz 2.0 zu konkretisieren, wurden im Anschluss 42 gutachterliche Handlungsempfehlungen erarbeitet, die im Februar 2024 politisch beschlossen wurden (vgl. V/0493/2023). Um künftige Maßnahmen zu priorisieren, hat das Amt für Mobilität und Tiefbau in enger Abstimmung mit dem für die verkehrsrechtlichen Anordnungen zuständigen Ordnungsamt, der Feuerwehr (aufgrund des abschnittweise betroffenen Vorbehaltsstraßennetzes) und der Polizei (wegen möglicher Verkehrssicherheitsbedenken) ein Umsetzungskonzept aufgestellt (V0456/2024).",
      "Federführung": "Amt für Mobilität und Tiefbau, Fahrradbüro",
      "Sachstand": "Die Verwaltung arbeitet bereits seit einigen Jahren sehr zielgerichtet an der Verbesserung der Radverkehrsinfrastruktur. Zahlreiche Maßnahmen haben dazu geführt, dass das Radfahren in der Fahrradstadt Münster stetig komfortabler, sicherer und zügiger wird. Zu erwähnen sind Projekte wie die Kanalpromenade, die Qualitätsstandards der Fahrradstraßen 2.0 (u.a. Bismarckallee, Bohlweg, Lütkenbecker Weg / Lindberghweg) oder das Leezenflow-System. Dennoch ist eine weitere Transformation des Straßen- und Stadtraums nötig, um den Radverkehr entsprechend der Ziele des Masterplans Mobilität Münster 2035+ auf ein neues Level zu heben und Münsters positive Identität als Fahrradstadt zu stärken. Derzeit befinden sich einige Maßnahmen aufgrund früherer Entscheidungen bereits in fortgeschrittener Planung, Ausschreibung oder Realisierung bzw. es bestehen bereits konkrete Ratsbeschlüsse. Diese Maßnahmen wirken sich allesamt positiv aufs Fahrradnetz 2.0. Darüber hinaus hat das Amt für Mobilität und Tiefbau in enger Abstimmung mit dem für die verkehrsrechtlichen Anordnungen zuständigen Ordnungsamt, der Feuerwehr (aufgrund des abschnittweise betroffenen Vorbehaltsstraßennetzes) und der Polizei (wegen möglicher Verkehrssicherheitsbedenken) ein Umsetzungskonzept aufgestellt, die Grundlage hierfür bilden die 42 gutachterlichen Handlungsempfehlungen, die im Februar 2024 politisch beschlossen wurden.",
      "Plan 2025": "Umsetzungskonzept wurde mit Vorlage V/0456/2024 am \n04.09.2024 im Ausschuss für Verkehr und Mobilität mit Ergänzungen beschlossen.",
      "CO2-Reduktionspo-tential": "Einsparung fossiler Treibstoffe, Verlagerung MIV auf Umweltverbund",
      "Indikatoren (Gesamtmaßnahme)": "-       Hierarchisierung und Verbesserung des Radverkehrsnetzes \n-       Weitere Steigerung des Radverkehrsanteils am Umweltverbund \n-       Beitrag zur Reduzierung des verkehrsbedingten CO2-Ausstoßes",
      "Haushaltsansätze/ Planung": "Produktgruppe 1201  Konkrete Kalkulationen sind projektspezifisch und ergeben sich im Zuge der weiteren Planungen \n„Bereitstellung von Verkehrsflächen u. –anlagen“ / Vorlagenbeschlüsse",
      "Haushaltsansätze/ Planung Teilfi-nanzplan (investiv) Auszahlungen Einzahlungen": "Produktgruppe MaßnahmenNummer Ansatz  Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre \n12014281 Fahrradinfrastruktu100000010000001000000100000011500000\nr \n\n\n120140133000003000003000003000002200000",
      "Informationen zu Dritt-/ Fördermitteln": "Projektspezifische Förderungen werden erwartet"
    },
    "€€€ Mobilstationen - Standortkonzept": {
      "Titel": "€€€ Mobilstationen - Standortkonzept",
      "Kurzbeschreibung": "Durch den Ausbau von Mobilstationen soll die Vernetzung der Verkehrsträger – insbesondere die des Umweltverbundes – verbessert werden. Nach der Festlegung von Qualitätsstandards und der Erarbeitung eines Gestaltungsleitfadens soll, nach entsprechendem politischen Beschluss über das Standortkonzept, ab 2024 die sukzessive Umsetzung erfolgen.",
      "Federführung": "Amt für Mobilität und Tiefbau",
      "Sachstand": "-       Das „Mobilstationskonzept der Stadt Münster – Teil A: Qualitätsstandards“ ist politisch beschlossen (V/1052/2020) \n-       Das Mobilstationskonzept der Stadt Münster – Teil B: Standortkonzept“ ist politisch beschlossen (V/0397/2023/2) \n-       Im Ergebnis wurden 146 potenzielle Mobilstationsstandorte identifiziert, differenziert nach drei Größenklassen (S, M und L) \n-       Aktuell erfolgt die Aufstellung eines Umsetzungsprogramms, mit dem die Umsetzung der einzelnen Standorte in eine zeitliche Reihung gebracht werden soll \n-       Dieses soll bis Ende 2024 vorliegen \n-       Parallel dazu werden aufgrund planerischer und/oder baulicher Notwendigkeiten bereits einzelne Pilotstandorte konkret geplant \n(vornehmlich Konversionsquartiere und WLE-Haltepunkte)",
      "Plan 2025": "-       Beginn der Umsetzungsphase \n-       Bauliche Umsetzung erster Pilotstandorte, die aktuell bereits geplant werden \n-       Einstieg in die Planung der weiteren Standorte gemäß Umsetzungsprogramm",
      "CO2-Reduktionspo-tential": "Nicht quantifizierbar / messbar",
      "Indikatoren (Gesamtmaßnahme)": "-       Verbesserung der Vernetzung der Verkehrsträger insbesondere des Umweltverbundes. \n-       Stärkung des Umweltverbundes",
      "Haushaltsansätze/ Planung": "Produktgruppe MaßnahmenNummer Ansatz  Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre",
      "Teilfinanzplan (investiv) Auszahlungen": "12014276 Mobilstationen   25000025000025000025000020000000",
      "Teilergebnisplan (konsumtiv)": "12014276300003000030000300004000000",
      "Informationen zu Dritt-/ Fördermitteln": "Projektspezifische Förderungen werden erwartet"
    },
    "€€€ Neukonzeption des bestehenden ÖPNV-Angebotes": {
      "Titel": "€€€ Neukonzeption des bestehenden ÖPNV-Angebotes",
      "Kurzbeschreibung": "Das bestehende ÖPNV-Angebot wird fortan weiterentwickelt und konzeptioniert – mit dem Ziel den Umweltverbund zu stärken und dadurch die verkehrsbedingten Emissionen zu reduzieren. Ein zentraler Baustein dabei ist die Aufstellung des Nahverkehrsplans.",
      "Federführung": "Amt für Mobilität und Tiefbau in Abstimmung mit den Stadtwerken",
      "Sachstand": "-       Beschluss zur Aufstellung des 4. NVP im 1. Quartal 2024 \n-       Erste Beschlüsse zur Ertüchtigung/Beschleunigung der Hochleistungsachsen (V/0204/2024). U.a. Weseler Straße (V/0124/2024), Grevener Straße (V/0315/2024), Warendorfer \nStraße (V/0231/2024), Hammer Straße (V/0307/2024)",
      "Plan 2025": "-       sukzessive Einführung von Hochleistungsachsen im Bestandsnetz ab 2024 \n-       Erarbeitung des 4. Nahverkehrsplanes",
      "CO2-Reduktionspo-tential": "- Einsparung fossiler Treibstoffe, Verlagerung MIV auf Umweltverbund",
      "Indikatoren (Gesamtmaßnahme)": "-       Verbesserung und Stärkung des Umweltverbundes durch Attraktivierung des innerstädtischen ÖPNV-Angebotes \n-       Reduzierung des verkehrsbedingen CO2-Ausstoßes",
      "Haushaltsansätze/ Planung": "Produktgruppe 1201  Konkrete Kalkulationen sind pro-\n„Bereitstellung von Verkehrsflä-jektspezifisch und ergeben sich \nchen u. –anlagen“ im Zuge der weiteren Planungen \n / Vorlagenbeschlüsse",
      "Haushaltsansätze/ Planung Teilfi-nanzplan (investiv) Auszahlungen Einzahlungen": "Produktgruppe MaßnahmenNummer Ansatz  Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre \n1201428050000050000050000020000016000000\nÖPNVBusbeschleunigung  \n\n\n12014280500005000050000500001600000",
      "Informationen zu Dritt-/ Fördermitteln": "Projektspezifische Förderungen werden bei der Busbeschleunigung erwartet."
    },
    "€€€ Integriertes Parkraumkonzept": {
      "Titel": "€€€ Integriertes Parkraumkonzept",
      "Kurzbeschreibung": "Mit dem integrierten Parkraumkonzept hat die Stadt gemeinsam mit einem Verkehrsplanungsbüro ein maßnahmenorientiertes Konzept zur Neuordnung und Anpassung des Parkraumangebots in der Innenstadt sowie den innenstadtnahen Wohnquartieren erarbeitet.  \n \nGemeinsam mit der dazugehörigen Beschlussvorlage, die insgesamt elf prioritäre Maßnahmen umfasst, bietet das Konzept der Verwaltung nun einen Rahmen, um das Parken in Münster neu zu ordnen. Das Konzept berücksichtigt die Innenstadt sowie die innenstadtnahen Wohnquartiere. \n \nDie Ziele des integrierten Parkraumkonzepts haben einen unmittelbaren Bezug zum Masterplan Mobilität 2035+ und lauten wie folgt:  \n-       Sicherstellung einer verkehrsträgerübergreifenden Erreichbarkeit sowie ausreichenden Parkmöglichkeiten für Bewohner/Besucher  \n-       Sicherstellung der Verbindungsfunktionen für den Fahrrad- und Fußverkehr  \n-       Sicherung Einmündungsbereichen, Querungen und Wegebeziehungen  \n-       Einhaltung von Mindeststandards für Gehwege  \n\n-       Bereitstellung, Aufwertung und Ausstattung des öffentlichen Straßenraums als Begegnungs- und Aufenthaltsbereich \n-       Grünelemente als Beitrag zur Klima-Resilienz \n-       Sicherstellung der Mindestfahrbahnbreiten für Bus-, Rad-, KfzBegegnungsverkehre sowie Rettungs- und Abfalldiensten",
      "Federführung": "Amt für Mobilität und Tiefbau",
      "Sachstand": "Der Rat der Stadt Münster hat in seiner Sitzung am Mittwoch, 19. Juni 2024, ein Konzept zum Parken im öffentlichen Straßenraum beschlossen. Die Verwaltung wird mit der Umsetzung prioritärer Maßnahmen aus dem Integrierten Parkraumkonzept beauftragt. Aktuell erarbeitet die Verwaltung ein entsprechendes Umsetzungsprogramm mit klaren zeitlichen Perspektiven.  \n \nHierzu zählen Maßnahmen zur Aktivierung vorhandener, öffentlich zugänglicher Kundenstellplätze zum Heben des vorhandenen Nutzerpotenzials, die Ausweisung zusätzlicher Carsharing-Stellplätze mit Fokus auf innenstadtnahe Wohnquartiere sowie die Einrichtung von zusätzlichen Zonen für Laden & Liefern an Geschäftsstraßen mit hohem Parkdruck. Zudem soll für die Anfahrts- bzw. Stausituation in der Königsstraße eine Lösung erarbeitet werden. \n \nDarüber hinaus soll das Parkhaus Coesfelder Kreuz als Alternative zu den innerstädtischen Parkhäusern auch an Normalsamstagen öffnen, eine zonal differenzierte Anpassung der Parkgebühren geprüft und sogenannte „Schrotträder“ häufiger beseitigt werden. Auch sollen weitere Bewohnerparkzonen geschaffen und die bestehenden Regelungen zur Bewohnerparkzonen ggf. angeglichen werden. Zudem soll die Barrierefreiheit auf Gehwegen gesteigert werden, insbesondere, wenn wichtige Wegebeziehungen zu Kindergärten, Schulen oder Altenheimen vorliegen.",
      "Plan 2025": "Initiierung und Umsetzung möglichst aller prioritärer Maßnahmen aus der Beschlussvorlage zum integrierten Parkraumkonzept (V/0193/2024).",
      "CO2-Reduktionspo-tential": "-       Einsparung fossiler Treibstoffe durch Verkehrsvermeidung und Verlagerung MIV auf Umweltverbund sowie der Minderung von sog. Parksuchverkehren. \n-       Schaffung von Anreizen zur Abschaffung von wenig genutzten Kfz bzw. Zweitwagen. \n-       Schaffung von Grünelementen im öffentlichen Straßenraum",
      "Indikatoren (Gesamtmaßnahme)": "-       Reduzierung des sichtbaren Pkw-Bestands bzw. Parkens im öffentlichen Raum \n-       Beitrag zur Steigerung der Aufenthaltsqualität \n-       Wiederherstellung bzw. Sicherstellung der Barrierefreiheit \n-       Schaffung neuer Zonen für Laden & Liefern \n-       Schaffung neuer Carsharing-Stellplätze",
      "Haushaltsansätze/ Planung": "Produktgruppe 1201  Konkrete Kalkulationen sind projektspezifisch und ergeben sich im Zuge der weiteren Planungen / Vorlagenbeschlüsse  \n„Bereitstellung von Verkehrsflächen u. –anlagen“",
      "Informationen zu Dritt-/ Fördermitteln": "nicht bekannt"
    },
    "€€€ Ausbau von Mitarbeitendenmobilitäts-Angeboten": {
      "Titel": "€€€ Ausbau von Mitarbeitendenmobilitäts-Angeboten",
      "Kurzbeschreibung": "Umfassende Mobilitätsangebote sollen Mitarbeiter*innen zur Verfügung stehen, um die Wege von und zur Stadtverwaltung klimafreundlich zu gestalten. Dazu gehören bspw. die Nutzung des ÖPNV z.B. durch ein Jobticket für Mitarbeiter*innen und eine gute ÖPNV-Anbindung sowie der Ausbau der Fahrradinfrastruktur, um die Radnutzung von und zu Verwaltungsstandorten zu verbessern.",
      "Federführung": "Personal- und Organisationsamt (Amt 10)",
      "Sachstand": "Das betriebliche Mobilitätsmanagement im Personal- und Organisationsamt verfolgt mehrere Maßnahmen für Mobilitätsangebote für die Mitarbeiterinnen und Mitarbeiter der Stadtverwaltung, von denen mehrere bereits umgesetzt sind. \n-       Fahrradleasing: Erfolgreich eingeführt im Mai 2023 \n-       Laden von Pedelec-Akkus am Arbeitsplatz: Seit 09/2023 offiziell möglich unter Beachtung von Sicherheitsanforderungen \n-       JobTicket (umgesetzt für tariflich Beschäftigte): Über 1.000 Abos, fast ausschließlich Deutschlandticket Job \n-       Fahrradboxen / weitere Fahrradabstellmöglichkeiten: Fahrradbox im Parkhaus am Stadthaus 3 ist kurz vor der Eröffnung, weitere Standorte für Fahrradabstellinfrastruktur sind in Prüfung \n-       Zertifizierung als fahrradfreundliche Arbeitsgeberin: In Vorbereitung \nAuch bei der Mitarbeitendengewinnung können Angebote wie das Fahrradleasing die Attraktivität der Stadt Münster als Arbeitgeberin steigern.",
      "Plan 2025": "Schaffung weiterer Fahrradabstellmöglichkeiten an Dienstgebäuden.",
      "Kosten": "Die einmaligen Zertifizierungsgebühren betragen 2.500,00 Euro zzgl. Reisekosten des ADFC. Hinzu kommen Lizenzgebühren für ein 3 Jahre gültiges Siegel in Höhe von 200,00 Euro pro Lizenzjahr. \nIm Jahr 2027 steht die Rezertifizierung mit einer Gebühr von 1.300,00 Euro und jährlichen Lizenzkosten von 300 Euro an. Für die Errichtung von Fahrradabstellmöglichkeiten existiert derzeit ein jährliches Budget von 30.000 €. \nDer Zuschuss für das JobTicket beträgt aktuell ca. 18.000 € pro Monat",
      "CO2-Reduktionspo-tential": "Durch Maßnahmen wie der Erweiterung der Fahrradabstellmöglichleiten, dem JobTicket und dem Fahrradleasing wird die Nutzung des Umweltverbunds attraktiviert (Pull-Maßnahmen). \nIn der Konzeptstudie „Klimaneutrale Stadtverwaltung 2030“ wurden die Emissionen der Mitarbeitenden-Mobilität im Rahmen einer Bestandsanalyse erstmalig und näherungsweise ermittelt: \nDemnach hat der Bereich ein theoretisches Einsparpotenzial von bis zu ca. 6.000 t/a.",
      "Indikatoren (Gesamtmaßnahme)": "Messbare Indikatoren: \n-       Anzahl JobTickets (inkl. Deutschlandticket Job) \n-       Anzahl Fahrradleasing-Verträge \n-       Neu geschaffene Fahrradabstellmöglichkeiten \n-       Zertifizierung der Stadt Münster als fahrradfreundliche Arbeitgeberin",
      "Haushaltsansätze/ Planung": "Produktgruppe MaßnahmenNummer Ansatz Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre",
      "Teilfinanzplan (investiv)": "113 3000030000300003000030000",
      "Teilergebnisplan (konsumtiv)": "10816216000216000216000216000216000",
      "Informationen zu Dritt-/ Fördermitteln": "-"
    },
    "€€€ S-Bahn-Münsterland": {
      "Titel": "€€€ S-Bahn-Münsterland",
      "Kurzbeschreibung": "Der Schienenpersonennahverkehr soll in den nächsten Jahren massiv gestärkt und damit eine deutliche Verlagerung des Pendlerverkehrs vom motorisierten Individualverkehr auf den Umweltverbund insgesamt erreicht werden. Dazu sollen neben zusätzlichen Zugfahrten auf den vorhandenen Strecken auch stillgelegte Bahntrassen reaktiviert und neue Haltepunkte gebaut werden.",
      "Federführung": "Zweckverband Nahverkehr Westfalen-Lippe (NWL)",
      "Sachstand": "-       Die Gesamtmaßnahme ist noch im Planfeststellungsverfahren. \nPlanbeschluss voraussichtlich Ende 2024. \n-       Parallel läuft die Ausführungsplanung, wird in Kürze vergeben \n-       bislang unbekannt welche Infrastrukturmaßnahmen insgesamt erforderlich sind, zu welchen Konditionen Verkehrsleistungen eingekauft werden können und welche Finanzierungswege möglich sind. \n-       Die Finanzierung erfolgt über den Infrastrukturfinanzierungsplan des Landes NRW.",
      "Plan 2025": "-  Baubeginn der Gesamtmaßnahme III. Quartal 2025",
      "CO2-Reduktionspo-tential": "-       Einsparung fossiler Treibstoffe, Verlagerung MIV auf Umweltverbund  \n-       Mit Umsetzung der Stufe 2 können etwa 200.000 t CO 2 pro Jahr² vermieden werden (Quelle: NWL) \n² über Personenkilometer, Fahrzeugbesetzungsgrad und Angaben des Umweltbundesamtes",
      "Indikatoren (Gesamtmaßnahme)": "-       Verbesserung des Schienenpersonennahverkehrs im Münsterland.  \n-       Deutliche Verlagerung des Pendlerverkehrs von der Straße auf die Schiene. \n-       Wichtiges Langfristprojekt und Säule des Nahverkehrs (S-BahnMünsterland) in Münster und dem Münsterland.  \n-       Deutliche Reduzierung des verkehrsbedingten CO2-Austoßes",
      "Haushaltsansätze/ Planung": "Produktgruppe MaßnahmenNummer Ansatz  Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre",
      "Teilfinanzplan (investiv) Auszahlungen Einzahlungen": "1201401310500002700000165000002500000\nHaltepunkte des \nSPNV  \n12014013800000200000060000000",
      "Teilergebnisplan (konsumtiv)": "1201 00000",
      "Informationen zu Dritt-/ Fördermitteln": "Landesförderung"
    },
    "€ CO2-freier ÖPNV in Münster": {
      "Titel": "€ CO2-freier ÖPNV in Münster",
      "Kurzbeschreibung": "Ein weiterer wichtiger Baustein für den Herzschlag Münsters ist die Umstellung der Busflotte auf elektrische und emissionsfreie Antriebe sowie die Entwicklung des Verkehrs zu einem systematisch ineinandergreifenden multimodalen Mobilitätssystem. Bis 2029 sollen 100 % der eigenen 116 Busse und ebenso ein Teil der rd. 100 angemieteten Busse aus den dezentralen Depots der privaten Partnerunternehmen am Stadtrand elektrifiziert sein.  \nParallel wird die dafür notwendige Infrastruktur am Bus-Depot sowie an ausgewählten, Haltestellen aufgebaut. Zur Finanzierung des Vorhabens werden verschiedene Förderprogramme genutzt. Auf die Elektrifizierung der Bus-Flotte der Auftragsunternehmen und der regionalen Verkehrsunternehmen wirken die Stadtwerke im Rahmen ihrer Möglichkeiten hin. \nDas multimodale Mobilitätssystem wird verschiedene Verkehrsmittel integrieren, unter anderem das Stadtteilauto über die Beteiligung der Stadtwerke an dem gleichnamigen lokalen Carsharing-Anbieter.",
      "Federführung": "Tochtergesellschaft „Stadtwerke Münster GmbH“",
      "Sachstand 07/2024": "Umstellung auf 73 SMWS-eigene E-Busse (insg. 116 Busse) Zielsetzung 12/2024:  \n-  Umstellung auf 85 E-Busse von 116 Bussen",
      "Plan 2025": "-       Umstellung auf 97 E-Busse von 116 Bussen \n-       Errichtung von 10 weiterer Ladepunkte am Betriebshof \n-       Errichtung von 6 weiteren Ladestationen im Streckennetz \n-       Erste Partnerunternehmen schaffen E-Busse an",
      "Kosten": "Kosten des Vorhabens von 2024 bis 2028: ca. 13 Mio. € nach Abzug von Fördermitteln.",
      "CO2-Reduktionspo-tential": "2021-2023: 4.000 t \n2024: 4.000 t \n2025: 5.000 t",
      "Indikatoren (Gesamtmaßnahme)": "Umgestellte Busse; Eingesparte CO2-Reduktionen \n/",
      "! Wirtschaftsplanung der Stadtwerke Münster – kein direkter Bezug zum städtischen Haushalt": "2025202620272028spätere Jahre \n  5,1 1,1 1,3   \nMio. € Mio. € Mio. €",
      "Informationen zu Dritt-/ Fördermitteln": "Die Förderung von 4,6 Mio. € für den Umbau der Busflotte auf Elektroantrieb für die Jahre 2025-2028 ist schon abgezogen."
    },
    "€€€ Erweiterung (E-)Carsharing-Angebot": {
      "Titel": "€€€ Erweiterung (E-)Carsharing-Angebot",
      "Kurzbeschreibung": "Um den Umweltverbund zu stärken, den stadtweiten KFZ-Bestand zu reduzieren und den Zugang für das stadtweite Carsharing-Angebot (auch E-Carsharing) zu verbessern, werden hierfür Flächen im Verkehrsraum bereitgestellt und potenziellen Anbietern im Ausschreibungsverfahren zur Verfügung gestellt.",
      "Federführung": "Amt für Mobilität und Tiefbau",
      "Sachstand": "-       Zum jetzigen Zeitpunkt rund 150 Carsharing-Stationen und ca. 370 Fahrzeuge in Münster, die sich auf die beiden Anbieter Stadtteilauto und ShareNow verteilen.  \n-       Rund 20 öffentliche Carsharing-Stellplätze sind elektrifiziert, weitere auf privater Fläche ebenfalls.  \n-       Knapp 40 weitere elektrifizierte Carsharing-Stellplätze sind beschlossen und sollen in den nächsten Monaten eingerichtet werden (Stadtwerke MS errichten Ladeinfrastruktur).   \n-       Sowohl die Anzahl von E-Carsharing-Fahrzeugen als auch die Anzahl von Carsharing-Fahrzeugen mit Verbrenner-Motor sind in den letzten Monaten bzw. im vergangenen Jahr konstant angestiegen.  \n-       Nachfrage seitens der Nutzerinnen und Nutzer steigt ebenfalls an. \n-       Vergabe- bzw. Verteilungsverfahren öffentlicher CarsharingStellplätze ist in Planung und soll zeitnah realisiert werden.",
      "Plan 2025": "-       Vollständige Errichtung der geplanten E-Carsharing-Stationen  \n-       Abschluss des beschriebenen Vergabeverfahrens \n-       In diesem Rahmen erhebliche Ausweitung des öffentlichen Carsharing-Angebots (insb. in den innenstadtnahen Wohnquartieren, z.B. Kreuzviertel, Südviertel, Hansaviertel etc.), mit dem Ziel eine Alternative zum privaten Kfz zu schaffen \n-       Erarbeitung eines Konzeptes zu weitergehenden Elektrifizierung der Carsharing-Stationen",
      "CO2-Reduktionspo-tential": "-       Verlagerung Energieträger von fossilen Treibstoffen auf Strom \n-       nicht quantifizierbar/messbar",
      "Indikatoren (Gesamtmaßnahme)": "-               Verbesserung des Zugangs zu Carsharingfahrzeugen  \n-               Reduzierung des Kfz-Bestandes/der abgestellten Fahrzeuge -  Stärkung des Umweltverbundes",
      "Haushaltsansätze/ Planung": "Produktgruppe 1201  Konkrete Kalkulationen sind projektspezifisch und ergeben sich im Zuge der weiteren Planungen / Vorlagenbeschlüsse  \n„Bereitstellung von Verkehrsflächen u. –anlagen“",
      "Informationen zu Dritt-/ Fördermitteln": "keine Drittmittel verfügbar"
    },
    "€€€ Ausbau öffentlicher Ladesäuleninfrastruktur": {
      "Titel": "€€€ Ausbau öffentlicher Ladesäuleninfrastruktur",
      "Kurzbeschreibung": "Die öffentliche Ladeinfrastruktur soll fortlaufend weiterentwickelt und ausgebaut werden, so dass zukünftig ein flächendeckendes Angebot an Lademöglichkeiten bereitgestellt werden kann und der Umstieg auf E-Fahrzeuge attraktiver wird.",
      "Federführung": "Amt für Mobilität und Tiefbau",
      "Sachstand": "-       Aktuell gibt es auf dem Münsteraner Stadtgebiet ca. 170 öffentlich zugängliche Ladesäulen (<300 Ladepunkte), die sich zum Teil im öffentlichen Straßenraum und zum Teil im privaten Raum (z.B. Kundenparkplätze o.ä.) befinden. \n-       Die Stadtwerke Münster errichten im öffentlichen Straßenraum gemäß eines ersten Ausbaukonzeptes aus dem Jahr 2021 60 öffentliche Ladepunkte (knapp 30 sind zum jetzigen Zeitpunkt fertiggestellt). \n-       Mitte des Jahres 2023 wurde beschlossen, dass durch private Anbieter weitere 112 Ladepunkte im öffentlichen Raum errichtet werden sollen. \n-       Das dazugehörige Ausschreibungs- und Vergabeverfahren ist abgeschlossen und die Unternehmen befinden sich derzeit in der Planung bzw. bereits in der Umsetzung (bis zum Herbst 2024 soll ein Großteil der Ladesäulen errichtet worden sein).",
      "Plan 2025": "-       Vollständige Installation der bislang geplanten Ladesäulen im öffentlichen Raum. \n-       Bedarfsgerechte Fortführung der Ausbau-Konzepte (weitere Ausschreibungsrunde zur Errichtung öffentlicher Ladeinfrastruktur). \n-       Planung und Errichtung von öffentlich zugänglicher Schnellladeinfrastruktur.",
      "CO2-Reduktionspo-tential": "-       Verlagerung Energieträger von fossilen Treibstoffen auf Strom \n-       nicht quantifizierbar/messbar",
      "Indikatoren (Gesamtmaßnahme)": "- Flächendeckendes Angebot an Lademöglichkeiten zur Attraktivierung des Umstiegs auf batterieelektrische Fahrzeuge",
      "Haushaltsansätze/ Planung": "Produktgruppe 1201  Konkrete Kalkulationen sind projektspezifisch und ergeben sich im Zuge der weiteren Planungen / Vorlagenbeschlüsse  \n„Bereitstellung von Verkehrsflächen u. –anlagen“",
      "Informationen zu Dritt-/ Fördermitteln": "keine Drittmittel verfügbar"
    },
    "Mitarbeitendenbefragung zu Arbeitswegen": {
      "Titel": "Mitarbeitendenbefragung zu Arbeitswegen",
      "Kurzbeschreibung": "Es soll durch Amt 10 eine Umfrage unter den Mitarbeiterinnen und Mitarbeitern der Stadtverwaltung hinsichtlich ihrer Arbeitswege durchgeführt werden. Die Umfrage soll noch in 2024 via Onlineformular erfolgen. Bekannt gemacht wird die Umfrage über das Intranet und ggf. weitere geeignete Wege innerhalb der Stadtverwaltung. Hierdurch sollen Informationen gesammelt werden, um ggf. Maßnahmen abzuleiten. Auch können wichtige Daten für die Klimabilanzierung der Stadtverwaltung gewonnen werden. Es kann (teilweise) ein Vergleich mit einer Befragung von Anfang 2020 erfolgen.",
      "Federführung": "Personal- und Organisationsamt (Amt 10)",
      "Sachstand": "Aktuell wird das Umfrage-Design abgestimmt.",
      "Plan 2025": "Die Ergebnisse werden genutzt u.a. für die Klimabilanzierung der Stadtverwaltung.",
      "CO2-Reduktionspo-tential": "Die Maßnahme wirkt indirekt bzw. schafft notwendige Informations- und Planungsgrundlagen. Die Umfrage kann als Grundlage für Maßnahmen dienen, damit perspektivisch der CO2-Ausstoß auf den Arbeitswegen der Mitarbeiterinnen und Mitarbeiter der Stadtverwaltung sinkt und der Umweltverbund (noch) mehr genutzt wird.",
      "Indikatoren (Gesamtmaßnahme)": "Messbare Indikatoren: \n-       Veränderung zu Umfrage von Anfang 2020 \n-       Veränderung zu einer zukünftigen Umfrage \n-       Perspektivisch: Aus der Umfrage abgeleitete Maßnahmen \nQualitativer Indikator: \nSiehe messbare Indikatoren"
    },
    "Reduzierung & Elektrifizierung des städtischen Fuhrparks": {
      "Titel": "Reduzierung & Elektrifizierung des städtischen Fuhrparks",
      "Kurzbeschreibung": "Für eine klimaneutrale Mobilität der Stadtverwaltung wird der strategische Ansatz verfolgt, in einem erstem Schritt Wege zu vermeiden. Unvermeidbare Wege sollen auf klimafreundliche Verkehrsträger verlagert werden. Im letzten Schritt erfolgt die Elektrifizierung des Fuhrparks. Der Fuhrpark der Stadtverwaltung Münster soll in seiner Gesamtheit klimafreundlich ausgerichtet werden. Dazu gehört die schrittweise Umstellung des Fuhrparks auf E-Fahrzeuge, vermehrte Nutzung von Car-Sharing, Schaffung eines attraktiven Angebots an Dienstfahrrädern (inkl. Pedelecs) und der Ausbau der entsprechenden Infrastruktur. Für Nutzfahrzeuge gelten jedoch gesonderte Anforderungen (bspw. Marktverfügbarkeit), die eine Umstellung auf EMobilität erschweren und im Prozess berücksichtigt werden müssen. Durch die Umsetzung von Pilotprojekten (z.B. Lastenradeinsatz, EAbfallsammelfahrzeug) werden innovative Ansätze getestet und bei erfolgreichem Verlauf sukzessive auf die gesamte Verwaltung angewendet.",
      "Federführung": "Personal- und Organisationsamt (Amt 10)",
      "Sachstand": "-       Abfrage des städtischen Fuhrparks wird vorbereitet. \n-       Das Personal- und Organisationsamt wird (möglichst noch in 2024) bei allen städtischen Ämtern und eigenbetrieblichen Einrichtungen eine Fuhrparkabfrage durchführen und relevante Daten zur Nutzung aller städtischen motorisierten Fahrzeugen erheben.  \n-       Mit der GA Dienstreisen wurde im November 2023 ein Rahmen für die nachhaltige und effiziente Durchführung von Dienstreisen geschaffen. \n-       Grundsätzlich hat der Umweltverbund Vorrang bei der Durchführung von Dienstreisen. Zudem wird Carsharing genutzt. Auch soll der Einsatz privater Pkw minimiert werden. Bei Terminen gilt außerdem online vor offline. \n-       Der städtische Fuhrpark wird elektrifiziert. \n-       Bei Reinvestitionen wird darauf geachtet, dass E-Pkw angeschafft werden.",
      "Plan 2025": "-       Analyse des städtischen Fuhrparks. \n-       Bei der Analyse der Daten der Abfrage des städtischen Fuhrparks wird sich herausstellen, ob für die weitere Analyse eine Fuhrparkanalyse-Software benötigt wird. \n-       Ziel ist es, die Auslastung der Dienstfahrzeuge zu verbessern und etwaige Überkapazitäten abzubauen. \n-       Einführung von Fahrzeug-Pooling an Modellstandort. \n-       Durch das Pooling der Fahrzeuge mehrerer Ämter sollen die Fahrzeuge besser ausgelastet und der Gesamtfuhrpark reduziert werden. \n-       Ausschreibung Fuhrparkmanagement-Software. \n-       Perspektivisch soll eine Fuhrparkmanagement-Software (inkl. Buchungstool) die Verwaltung des städtischen Fuhrparks effizienter gestalten. \n-       Bei anstehenden Reinvestitionen werden E-Pkw angeschafft, bei weiteren Nutzfahrzeugen geschieht dies, soweit möglich.",
      "CO2-Reduktionspo-tential": "In der Konzeptstudie „Klimaneutrale Stadtverwaltung 2030“ wurden die Emissionen des städtischen Fuhrparks im Rahmen einer Bestandsanalyse erstmalig und näherungsweise ermittelt: \nDemnach hat der PKW-Fuhrpark ein theoretisches Einsparpotenzial von bis zu ca. 100 t/a. Das deutlich größere Einsparpotenzial von bis zu ca. 2.500 t/a liegt im Bereich der LKW-und Nutzfahrzeuge (Abfallwirtschaft, Grünanlagenpflege, Feuerwehr, etc.).",
      "Indikatoren (Gesamtmaßnahme)": "Messbare Indikatoren: \n-               Umfang städtischer Fuhrpark \n-               Wagenkilometer städtischer Fuhrpark \n-               Anzahl Dienstreisen mit öffentlichen Verkehrsmitteln -  Anteil E-Fahrzeuge"
    }
  },
  "Wirtschaft_Wissenschaft": {
    "Masterplan Handwerk (Allianz mit dem Handwerk)": {
      "Titel": "Masterplan Handwerk (Allianz mit dem Handwerk)",
      "Kurzbeschreibung": "Das Handwerk hat eine große Bedeutung für die Bewältigung der anstehenden Zukunftsaufgaben. Das betrifft vor allem auch die Klima- und Energiewende. Das Handwerk kann seine Schlüsselfunktion nur bei entsprechend gestalteten Rahmenbedingungen übernehmen. Daher arbeiten Stadt Münster, Handwerkskammer und Kreishandwerkerschaft an einem gemeinsamen Masterplan, um das Handwerk konkret zu unterstützen und damit optimale Bedingungen für ein starkes Klimahandwerk zu schaffen.",
      "Federführung": "Stadtplanungsamt in Kooperation mit Münster Marketing und der Wirtschaftsförderung Münster GmbH",
      "Sachstand": "In dem Auftaktworkshop im Mai 2023 wurden prioritäre Handlungsfelder identifiziert und abgestimmt. Hierzu gehören: Unterstützung des Handwerks bei „alltäglichen Problemen“, Standortsicherung in Gemengelagen und Entwicklung klimaneutraler/handwerkstauglicher Gewerbegebiete, Weiterentwicklung der laufenden Arbeitsprozesse bei der Klimaneutralität/Klimaanpassung, Wertschätzungskampagne für das Handwerk unter besonderer Berücksichtigung des KlimaHandwerks.",
      "Plan 2025": "Die bereits aufgebauten Arbeitsstrukturen werden intensiviert (z.B. Handlungsfeld Klima und Nachhaltigkeit). In den Handlungsfeldern werden die Projekte (z.B. Wertschätzungskampagne, Berücksichtigung Handwerk bei den aktuellen Flächenentwicklungen wie Modellquartier Steinfurter Straße fortgeführt.  \n \nEin gemeinsamer LoI bzw. Grundsatzpapier mit gemeinsamen Projekten und Aussagen zur Umsetzung soll final abgestimmt und gemeinsam unterzeichnet werden. Hierzu ist auch eine entsprechende Ratsbefassung geplant.",
      "CO2-Reduktionspo-tential": "Die CO2-Reduktions-Potenziale sind zurzeit noch nicht seriös quantifizierbar.",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator: \nZurzeit noch keine messbaren Indikatoren.. \nOder \nQualitativer Indikator: \nEs wird auf die laufenden/geplanten Maßnahmen in der Kurzbeschreibung verwiesen."
    },
    "€ CO2-Bilanzierung Wirtschaftsförderung Münster": {
      "Titel": "€ CO2-Bilanzierung Wirtschaftsförderung Münster",
      "Kurzbeschreibung": "Die Wirtschaftsförderung Münster (WFM) führt jährlich eine CO2-Bilanzierung mit dem kostenlosen webbasierten Bilanzierungstool der Effizienz-Agentur NRW „ecocockpit“ durch. Die WFM kann so ihre CO2-Treiber identifiziert und Maßnahmen zur Reduzierung ableiten.",
      "Federführung": "Wirtschaftsförderung Münster GmbH",
      "Sachstand": "Die Bilanz für 2023 wurde aufgestellt.",
      "Plan 2025": "Die Bilanz für 2024 wird aufgestellt. Insbesondere die neuen Mitarbeitenden der WFM werden informiert und sensibilisiert.",
      "Kosten": "1.500,- € für Kompensationsmaßnahmen und Weiterbildung sind für 2025 geplant.",
      "CO2-Reduktionspo- tential": "Die CO2-Emissionen der WFM lagen 2023 bei rund 16,7 t CO2. Hier gilt es permanent weitere Reduktionsmöglichkeiten auszuschöpfen.",
      "Indikatoren (Gesamtmaßnahme)  Wirtschaftsplanung der Wirtschaftsförderung Münster GmbH Münster – kein direkter Bezug zum städtischen Haushalt": "Messbarer Indikator: \neingesparte CO2-Emissionen \n    2025202620272028 spätere Jahre \n    1.500,- 1.500,- 1.500,- 1.500,- 1.500,-",
      "Informationen zu Dritt-/ Fördermitteln": "Keine Dritt-/ Fördermittel verfügbar."
    },
    "€ Kreislaufstadt": {
      "Titel": "€ Kreislaufstadt",
      "Kurzbeschreibung": "Die Wirtschaftsförderung Münster will die Entwicklung hin zur Kreislaufwirtschaft in Münster aktiv unterstützen. Zu diesem Zweck hat sie sich dem Verbundprojekt „Kreislaufstadt – Chancen für lokale und regionale Resilienz & Wertschöpfung“ des Deutschen Instituts für Urbanistik (Difu) angeschlossen – wie weitere 22 Kommunen deutschlandweit. Im Rahmen dieses Projektes werden in 2024 vier Modellstädte – zu denen auch Münster gehört - bei der Erstellung einer Kreislaufwirtschaftsagenda aus Perspektive der Wirtschaftsförderung begleitet und bei der Erarbeitung konkreter strategischer Ziele, Indikatoren und mögliche Umsetzungsschritte unterstützt. Eine konsequente Umsetzung wird dann folgen.",
      "Federführung": "Wirtschaftsförderung Münster GmbH (WFM)",
      "Sachstand": "2023 wurde zunächst relevantes Wissen bezüglich Kreislaufwirtschaft in der WFM aufgebaut. 2024 erfolgte eine Status-quo-Erhebung – im Mittelpunkt stand die Stakeholder-Analyse. Es wurden zwei vom Difu moderierte Workshops durchgeführt mit jeweils ca. 30 Vertretern aus Wirtschaft, Kammern, Verbänden, Verwaltung und Hochschulen. Konkrete Starterprojekte wurden in den Handlungsfeldern „Bau und Gebäude“ sowie „Lebensmittel und Ernährung“ identifiziert. Die Wirtschaftsförderung bringt diese Projekte mit ihrer Rolle als „Vernetzer“ und „Promotor“ voran. Zudem wird durch den Austausch mit städtischen Vertretern Transparenz in die Kreislaufwirtschaftsaktivitäten im Stadtkonzern sukzessive geschaffen.",
      "Plan 2025": "2025 realisiert die WFM im Rahmen ihrer Kreislaufwirtschaftsagenda konkrete Maßnahmen. Dies umfasst die Durchführung von Veranstaltungen, die Unterstützung bei der Realisierung der Starterprojekte sowie Etablierung eines Netzwerkes zum zirkulären Bauen. Weiterhin wird die gesamtstädtische Vorgehensweise begleitet.",
      "Kosten": "Für das Jahr 2025 sind Kosten von ca. 10.000,- € geplant (insbesondere für die Durchführung der Veranstaltungen, der Netzwerkbildung sowie für die Leistungen des Difu). \nCO2-Reduktions- potential 40 % der CO2-Emmissionen und knapp 40 % des Primärressourcenverbrauchs entstehen durch die Bauwirtschaft. Für die wachsende Stadt Münster ergibt sich durch zirkuläres Bauen/Sanieren ein großes Einsparungspotential. Für alle Wirtschaftszweige beträgt die Zirkularitätsrate in Deutschland 12 %. Ressourcenverschwendung und vermeidbare CO2-Emissionen können auch in Münster durch Verstärkung der Kreislaufwirtschaft eingedämmt werden. Eine belastbare Angabe zur Einsparung von CO2 und von Ressourcen kann aktuell aber (noch) nicht angegeben werden. \nIndikatoren (Gesamtmaßnahme) Messbarer Indikator: \nAnzahl durchgeführter Veranstaltungen, Anzahl unterstützter Projekte der zirkulären Wirtschaft, Aufbau von Netzwerken (weitere Indikatoren, wie die Erhöhung des Einsatzes von Sekundärbaustoffen, Reduzierung des Verpackungsmaterials etc. sind zu einem späteren Zeitpunkt denkbar) \n  \n    2025202620272028 spätere Jahre \nWirtschaftsplanung der Wirtschaftsförderung    10.000,- 12.000,- 15.000,- 15.000,- 15.000,-  \nMünster GmbH Münster – kein direkter Bezug zum städtischen \nHaushalt \nInformationen zu Dritt-/ Fördermitteln Aktuell keine Dritt-/Fördermittel verfügbar."
    },
    "€ Klimaneutrale Gewerbegebiete": {
      "Titel": "€ Klimaneutrale Gewerbegebiete",
      "Kurzbeschreibung": "Die Wirtschaftsförderung Münster wird in den kommenden Jahren intensiv daran arbeiten, dass die Bestandgewerbegebiete in Münster nachhaltiger und perspektivisch klimaneutral werden. Dazu werden die Gebiete zunächst insbesondere hinsichtlich Energie, Mobilität und Gebäudebestand analysiert. Die Umsetzung der Dekarbonisierungsmaßnahmen erfolgt dann mit der Wirtschaft vor Ort und enger Abstimmung mit den relevanten städtischen Akteuren.",
      "Federführung": "Wirtschaftsförderung Münster GmbH",
      "Sachstand": "Die Bestandsaufnahme der Gewerbegebiete im Sinne einer Grobanalyse mit Blick auf Gebietsgröße, Branchenstruktur, Gebäudebe-  stand, Energieverbrauch, PV-Potential, Fernwärmemöglichkeit, vor-  handene erneuerbare Energie, E-Ladesäulen, ÖPNV wurde für die 43 Gewerbegebiete durchgeführt. Zudem wurde der Projektplan (Prozess und Aufbauorganisation) entwickelt.",
      "Plan 2025": "2025 werden die ersten Maßnahmen in einem Pilotgebiet (ausge-  wählt auf der Basis der Grobanalyse) durchgeführt. Dies umfasst zu- nächst eine Feinanalyse für das Gebiet sowie ein Umsetzungsfahr-  plan, der mit allen Projektpartnern erarbeitet wird. Zu den relevanten Handlungsfeldern, wie Klimaanpassung, erneuerbare Energie etc. werden für die Unternehmen vor Ort Informationsveranstaltungen durchgeführt und Beratungen angeboten. Die notwendigen Aktivitä-  \n\n\n\n\n\n\nten der städtischen Akteure werden koordiniert.",
      "Kosten": "Es sind für 2025 ca. 95.000,- € eingeplant (Personalkosten für den eingestellten „Projektmanager ökologische Transformation“ sowie Sachkosten)",
      "CO2-Reduktionspo- tential       Indikatoren (Ge- samtmaßnahme)        Wirtschaftsplanung der Wirtschaftsförderung Münster GmbH Münster – kein direkter Bezug zum städtischen Haushalt": "Die Klimabilanz der Stadt Münster ordnet der Industrie und dem Ge-  \nwerbe 750.000 t CO2 zu. Durch die Transformation der Gewerbege-  biete kann ein großer Teil eingespart werden. Nach der Durchführungder Maßnahmen im Pilotgebiet ist eine belastbare Zahl für den Um-    fang zu nennen. \n\n\n\nMessbarer Indikator: \neingesparte CO2-Emissionen, Anzahl durchgeführte Beratungen und Info-Veranstaltungen, Zuwachs Anzahl Ladestationen, Zuwachs PV- Anlagen, Anzahl durchgeführte Bausanierungsmaßnahmen \n\n\n  \n    2025202620272028 spätere Jahre \n    95000110000115000120000120000",
      "Informationen zu Dritt-/ Fördermitteln": "Keine Dritt-/Fördermittel bisher verfügbar."
    },
    "€ Sustainable Innovation Münsterland": {
      "Titel": "€ Sustainable Innovation Münsterland",
      "Kurzbeschreibung": "Das kooperative Efre-Förderprojekt Sustainable Innovation Münsterland verfolgt die Weiterentwicklung und Schärfung des regionalen Ökosystems im Bereich nachhaltiger Innovation (soziale und ökologische). Ziel ist es, durch Open Innovation Formate sowie spezifische Qualifizierungsprogramme für Führungskräfte und Potenzialträger die Zukunftsfähigkeit ansässiger Unternehmen zu sichern. Auf diese Weise wird die Entwicklung der Region hin zu einer Vorreiter-Position im Bereich nachhaltiger Transformation unterstützt.",
      "Federführung": "Wirtschaftsförderung Münster GmbH/Federführung des Gesamtpro-  jektes liegt bei Münsterland e.V.",
      "Sachstand": "Nachdem das Projektteam (Wirtschaftsförderungen der Münster-  landkreise, Münsterland e.V., FH Münster, Westfäli-\nschule) die Prozessplanung aufgesetzt hat, wurde die wissenschaft-  e Hoch-  liche Umfrage zum Stand von Nachhaltigkeit und Innovationstätigkeit in der Wirtschaft des Münsterlandes vorbereitet.",
      "Plan 2025": "Auf der Basis der Studie werden Open Innovation Formate sowie spezifische Qualifizierungsprogramme für Führungskräfte und Po-  tenzialträger (Sustainable Leadership) angeboten.",
      "Kosten": "Für 2025 sind Kosten von ca. 25.000,- € geplant.",
      "CO2-Reduktionspo- tential     Indikatoren (Ge- samtmaßnahme)      Wirtschaftsplanung der Wirtschaftsförderung Münster GmbH Münster – kein direkter Bezug zum städtischen Haushalt": "Das Reduktionspotenzial lässt sich nicht direkt ermitteln. Durch die \nAngebote für die Wirtschaft soll die ökologische Transformation der Wirtschaft beschleunigt werden, was mit einer CO2-Reduzierung einhergeht. \n\n\nMessbarer Indikator: \nAnzahl der durchgeführten Informationsveranstaltungen, Schulun-  gen, Workshops \n\n  \n   2025202620272028 spätere Jahre \n   25.000,- 2000012000",
      "Informationen zu Dritt-/ Fördermitteln": "Fördermittel: ca. 63.000,- €  für die gesamte Laufzeit (2024 – 2027)"
    },
    "€ Promotion des Themas Nachhaltigkeit": {
      "Titel": "€ Promotion des Themas Nachhaltigkeit",
      "Kurzbeschreibung": "Die Wirtschaftsförderung Münster sensibilisiert und informiert regelmäßig zu Nachhaltigkeitsthemen durch ihren Podcast mindschift.ms sowie durch Informationsveranstaltungen (eigene und Kooperationsveranstaltungen).",
      "Federführung": "Wirtschaftsförderung Münster GmbH",
      "Sachstand": "Es wurden vier Podcast-Folgen sowie 7 (Kooperations-) Veranstaltungen durchgeführt (teilweise online)",
      "Plan 2025": "Für 2025 sind 3 neue Podcast-Folgen und 7 (Kooperations-) Veranstaltung geplant (teilweise online).",
      "Kosten": "6.500,- € sind für 2025 eingeplant.",
      "CO2-Reduktionspo- tential Indikatoren (Ge- samtmaßnahme)     Wirtschaftsplanung    der Wirtschaftsförderung Münster GmbH Münster – kein direkter Bezug zum städtischen Haushalt": "Das Reduktionspotenzial lässt sich nicht direkt ermitteln. Durch die Sensibilisierung und Information der Unternehmen soll die ökologische Transformation der Wirtschaft beschleunigt werden, was mit einer CO2-Reduzierung einhergeht. \n\nMessbarer Indikator: \nAnzahl durch durchgeführte Podcast-Folgen und Veranstaltungen. \n  \n  2025202620272028 spätere Jahre \n  6.500,- 6.800,- 7.000,- 7.000,- 7.000,-",
      "Informationen zu  Keine Dritt-/Fördermittel verfügbar. Dritt-/ Fördermitteln": ""
    },
    "Standortentwicklungsstrategie 2030": {
      "Titel": "Standortentwicklungsstrategie 2030",
      "Kurzbeschreibung": "Mit der Standortentwicklungsstrategie 2030+ wurde ein handlungsleitender Orientierungsrahmen für die weitere Zukunftsentwicklung des Wirtschafstandortes Münster. Die sieben Handlungsfelder umfassen über 30 Projekte, die von der Stadt Münster und den Partnern \nder Standortentwicklungsstrategie2030+ kooperativ umgesetzt werden (sollen). Partnerinnen und Partner sind die IHK Nordwestfalen, die HWK, die Kreishandwerkerschaft, der DGB Münsterland, die Industriegemeinschaft Münster, die Initiative Starke Innenstadt und der Kreislandwirt/Landwirtschaftskammer NRW. Der Prozess ist durch die AG „Wirtschaft“ des Beirats Münster Marketing begleitet worden. \n \nDas Ziel der Klimaneutralität ist als strategische Leitlinie für alle sieben Handlungsfelder verankert: z. B. klimaneutrale Gewerbegebiete, Ausbau der Infrastrukturen für klimaneutrales Wirtschaften z. B. H2-Netze und Grüne Energie, Stärkung und Weiterentwicklung Münsters als Batterieforschungs-, Produktions-, Nutzungs- und Recyclingstandort, Entwicklung der GreenTech-Region Münsterland, konsequente Umsetzung des Prinzips der Circular Economy in mehreren Projekten.",
      "Federführung": "Stadtplanungsamt in Zusammenarbeit mit der Wirtschaftsförderung Münster und Münster Marketing",
      "Sachstand": "Die Standortentwicklungsstrategie liegt als Entwurfsfassung vor, die aktuell mit den Partnerinnen und Partner schlussabgestimmt wird. \n \nAm 01.10.2024 wird die Standortentwicklungsstrategie von den Partnerinnen und Partner in einer gemeinsamen Veranstaltung fachöffentlich vorgestellt.  \n \nDie Standortentwicklungsstrategie soll im Dezember mit einer begleitenden Verwaltungsvorlage in den Rat eingebracht werden. Die Beschlussfassung ist für die erste Ratssitzung 2035 geplant.",
      "Plan 2025": "Nach der Beschlussfassung erfolgt eine Projektschärfung und Priorisierung. Bereits laufende Projekte sollen in der Umsetzung beschleunigt werden. Dazu werden entsprechende Umsetzungsstrukturen aufgebaut. Hierzu gehören u.a.: Governance-Strukturen etablieren, Einbindung Partnerinnen/Partner festigen, Strategiereview sowie Kommunikation/Marketing.",
      "CO2-Reduktionspo-tential": "Die CO2-Reduktions-Potenziale sind zurzeit noch nicht seriös quantifizierbar.",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator: \nZurzeit noch keine messbaren Indikatoren. \nOder \nQualitativer Indikator: \nEs wird auf die entsprechenden Maßnahmen in der Kurzbeschreibung verwiesen."
    },
    "Klimastadt-Vertrag (Climate City Contract)": {
      "Titel": "Klimastadt-Vertrag (Climate City Contract)",
      "Kurzbeschreibung": "Als eine von 100 europäischen Städten wurde Münster von der EU als Vorreiter-Stadt für die Mission „100 Climate-Neutral and Smart Cities by 2030“ ausgewählt. Dabei unterstützt die EU die VorreiterStädte bei ihrem Weg zur Klimaneutralität. In dem Bewusstsein, dass Klimaneutralität nur gemeinsam erreicht werden kann, erarbeiten alle 100 Vorreiter-Städte einen Klima-Stadtvertrag, in dem sich die vielfältige Stadtgesellschaft (Stadtkonzern, Unternehmen, Bürger*innen, Wissenschaft, etc.) öffentlich zur Umsetzung von Maßnahmen bekennt und Ihren Beitrag einbringt.",
      "Federführung": "Stabsstelle Klima in Kooperation mit Münster Marketing",
      "Sachstand": "Im Klimastadt-Vertrag veröffentlichen der Stadtkonzern und Münsteraner*innen ihren Beitrag auf dem Weg zur Klimastadt. Beginnend mit dem Stadtforum im Juni 2023 konnten alle Münsteraner*innen - egal ob Unternehmen, Bürger*in, Verein oder andere Einrichtung - Maßnahmen benennen, die sie selbst umsetzen und so als Beitrag zur Klimastadt zum Klimastadt-Vertrag beisteuern wollen. Jeder Beitrag auf dem Weg zur Klimaneutralität zählt. In einem intensiven Dialog mit Wirtschaft und Hochschulen werden Beiträge zum Klimastadt-Vertrag erarbeitet. Am 28. Februar 2024 fand die feierliche Unterzeichnung von gut 60 Beiträgen durch Vertreterinnen und Vertreter aus Wirtschaft, Wissenschaft und Zivilgesellschaft statt, am 11. März 2024 wurde er bei der EU eingereicht. Im Herbst wird die Europäische Kommission bekannt geben, ob die Stadt Münster das Mission Label erhält. Weitere Informationen: www.klimastadt.ms",
      "Plan 2025": "Das Vorhaben Klimastadt-Vertrag ist Teil des Prozesses „Münster wird Klimastadt“. In diesem Zusammenhang sind für das kommende Jahr unterschiedliche Vorhaben im Hinblick auf Kommunikation und Beteiligung geplant.",
      "CO2-Reduktionspo-tential": "Der Klimastadt-Vertrag zeigt den Weg der Stadt Münster zur Klimaneutralität auf und entfaltet selbst kein unmittelbares CO2-Reduktionspotenzial.",
      "Indikatoren (Gesamtmaßnahme)": "Messbarer Indikator: \nIterationen des Klimastadt-Vertrags (Anforderung EU: Wiedereinreichung alle zwei Jahre)"
    },
    "€€€ Münsters Allianz für Klimaschutz": {
      "Titel": "€€€ Münsters Allianz für Klimaschutz",
      "Kurzbeschreibung": "Das Netzwerk ist ein seit 2011 bestehender Zusammenschluss von aktuell gut 40 Münsteraner Unternehmen und Institutionen, die sich den städtischen Klimaschutzzielen verschrieben haben und hierfür jedes Jahr eine CO2-Grobbilanz und eine Klimaschutzmaßnahme als Beiträge erarbeiten. Darüber hinaus ist die Mitgliedschaft kostenfrei. Im Gegenzug für die Beiträge erhalten Sie dafür von der Stadt eine Begleitung und Unterstützung: Die Unterstützung beinhaltet verschiedene Elemente von fortlaufenden Netzwerktreffen zum Austausch und zur Information zu betrieblichen Klimaschutz-Themen, über verschiedene Beratungsangebote (Individual, Bilanzierung, Transformation), bis hin zur Öffentlichkeitsarbeit (Homepage, Plakatierungen, Pressearbeit, etc.) und einem regelmäßigen Newsletter.",
      "Federführung": "Stabsstelle Klima, Dez OB",
      "Sachstand": "Das Netzwerk hat in den vergangenen 12 Monaten eine Weiterentwicklung abgeschlossen: Die Unternehmen haben Ihr Bekenntnis zur Allianz durch Unterzeichnung der erneuerten Selbstverpflichtung aufgefrischt. Im gleichen Zuge wurde dabei die in die Jahre gekommene Mitgliedsdatenbank aktualisiert. \nDarüber hinaus haben die Unternehmen aus der Allianz mit 17 individuellen Beiträgen einen wesentlichen Teil zum Klimastadtvertrag beigetragen. Auch sind die gebündelten Selbstverpflichtungen als ein Teil des „Commitments“ in den Prozess zum EU-Programm der „100 climate neutral und smart cities“ eingegangen. \nÜber den Sommer hinweg ist das Einreichungsfenster für die Beiträge der Unternehmen (Bilanz & Maßnahme) geöffnet. Die Unternehmen \nerhalten dazu sowohl von der Stabsstelle Klima als auch vom Dienstleister Gertec alle notwendige Unterstützung und Begleitung. \nFür den Herbst und Winter sind ein weiteres Netzwerktreffen sowie eine Exkursion in den Energiepark nach Saerbeck geplant.",
      "Plan 2025": "In 2025 läuft das Grundprogramm mit Netzwerktreffen, Beratungen und Newslettern weiter. Die Öffentlichkeitsarbeit soll auf Grundlage der Unternehmensbeiträge weiter ausgebaut werden. Darüber hinaus soll das Gewinnen von weiteren Mitgliedern  intensiviert werden. \n \nDie Haushaltsmittel werden für die dienstleisterliche Begleitung aufgewendet. Diese besteht u.a. in der Organisation und Moderation der Netzwerktreffen, der Unterstützung bei konzeptionellen und prozessualen Aufgaben sowie in der Kommunikation mit den Mitgliedsunternehmen. Ferner sind darüber die weiterführenden Beratungsangebote (Individual, Bilanzierung, Transformation) finanziert.",
      "Kosten": "ca. 15.000 - 25.000 € pro Jahr; in Abhängigkeit von der Wahrnehmung der Beratungsangebote durch die Unternehmen",
      "CO2-Reduktionspo-tential": "k.A. \n \n- das Gesamt-Potenzial der Maßnahme ist die Summe aus den einzelnen Potenzialen der Unternehmen und ist abhängig von der Anzahl und der jeweiligen Größe der Mitglieds-Unternehmen. Perspektivisch könnte das Potenzial belastbar ermittelt werden, wenn die Bilanzen der Unternehmen vorliegen.",
      "Indikatoren (Gesamtmaßnahme)": "Entwicklung Anzahl der Mitglieder; Aktuell: 40 \n \n- zukünftig soll/kann ergänzend die jährlich gebündelte Gesamt-CO2Reduktion aller Mitglieder des Netzwerks als Indikator dienen",
      "Haushaltsansätze/ Planung": "Produktgruppe MaßnahmenNummer Ansatz  Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre",
      "Teilfinanzplan (investiv)": "",
      "Teilergebnisplan (konsumtiv)": "1401162500030000300003500040000",
      "Informationen zu Dritt-/ Fördermitteln": "keine Drittmittel verfügbar"
    },
    "€€€ Startberatung Energieeffizienz": {
      "Titel": "€€€ Startberatung Energieeffizienz",
      "Kurzbeschreibung": "Die Startberatung ist ein Klimaschutz-Beratungsangebot für kleine und mittlere Unternehmen und Institutionen mit dem Schwerpunkt betrieblicher Klimaschutz mit dem Ziel auf pragmatische Weise ganz konkrete Klimaschutzmaßnahmen in den Unternehmen auf den Weg \nzu bringen. Es ist ein niedrigschwelliges Angebot: d.h. keine Anträge, Formulare und auch keine Kosten für das Unternehmen.",
      "Federführung": "Stabsstelle Klima, Dez OB",
      "Sachstand": "Das Angebot findet Anklang und wird von den Unternehmen genutzt. Insgesamt wurden mit dem Angebot in den vergangenen Jahren schon über 100 Unternehmen kostenfrei und niederschwellig beraten. In 2024 konnten in der ersten Jahreshälfte knapp 10 Beratungen durchgeführt werden. Das Jahreskontingent umfasst 20 Beratungen. Das Angebot wurde auf verschiedenen städtischen Kanälen beworben. Auch das beauftragte Energieberatungsbüro nutzt seine Netzwerke und Kanäle, um das Angebot zu verbreiten.",
      "Plan 2025": "Die Startberatung wird auch im kommenden Jahr weiter angeboten werden. Es wird geprüft, ob die Beratung auf den Bereich des betrieblichen Mobilitätsmanagements ausgeweitet werden kann. \n \nDie Haushaltsmittel werden für die Finanzierung des Energieberatungs-Büro zur Durchführung der Beratungen aufgewendet.",
      "Kosten": "ca. 15.000 - 25.000 € pro Jahr; in Abhängigkeit von der Wahrnehmung des Beratungsangebots durch die Unternehmen",
      "CO2-Reduktionspo-tential": "k.A. \n \n- Die Maßnahme erzielt eine indirekte Wirkung, da durch die Beratung selbst keine Emissionen eingespart werden. Die Reduktionswirkung ist abhängig von der Durchführung der vorgeschlagenen Maßnahmen durch die Unternehmen/Institutionen.",
      "Indikatoren (Gesamtmaßnahme)": "Durchgeführte Beratungen: 10 in 2024; 90 seit 2018",
      "Haushaltsansätze/ Planung": "Produktgruppe MaßnahmenNummer Ansatz  Planung \n(inves-\ntiv) \nZeile (konsumtiv) 2025202620272028spätere Jahre",
      "Teilfinanzplan (investiv)": "- - - - - - -",
      "Teilergebnisplan (konsumtiv)": "1401162500025000250002500025000",
      "Informationen zu Dritt-/ Fördermitteln": "keine Drittmittel verfügbar"
    }
  }
}