[
  {
    "id": "energieerzeugung1",
    "summary": "Ziel: Bis 2030 sollen 42 Windkraftanlagen gebaut werden, um 280 GWh Strom pro Jahr zu erzeugen. Fortschritt: Ende 2023 erzeugen die Stadtwerke Münster bereits 92 GWh Windenergie."
  },
  {
    "id": "energieerzeugung2",
    "summary": "Ziel: Bis 2030 sollen Photovoltaikanlagen gebaut werden, um 100 GWh Strom pro Jahr zu erzeugen. Fortschritt: Ende 2023 gibt es 62 PV-Anlagen der Stadtwerke mit 9.000 MWh/a Stromerzeugung."
  },
  {
    "id": "energieerzeugung3",
    "summary": "Ziel: Ein Plan für die Nutzung von Wärme und Energie in Münster wird erstellt. Fortschritt: Grundsatzbeschluss und Einrichtung von Arbeitsgruppen sind geplant."
  },
  {
    "id": "energieerzeugung4",
    "summary": "Ziel: Bis 2030 soll der Anteil erneuerbarer Energien in der Fernwärme auf 30 % steigen. Fortschritt: Stadtwerke und Stadtnetze erarbeiten einen Transformationsplan."
  },
  {
    "id": "energieerzeugung5",
    "summary": "Ziel: Bis 2030 soll das erste Geothermie-Heizwerk in Münster gebaut werden, um 40 GWh Wärme pro Jahr zu erzeugen. Fortschritt: Untersuchung des Potenzials und Vergabeprozess für 3-D-Seismik laufen."
  },
  {
    "id": "energieerzeugung6",
    "summary": "Ziel: Bis 2030 sollen 4 Großwärmepumpen gebaut werden, um 100 GWh Wärme pro Jahr zu erzeugen. Fortschritt: Erste Großwärmepumpe wurde technisch abgenommen."
  },
  {
    "id": "energieerzeugung7",
    "summary": "Ziel: Bis 2030 soll Solarthermie in Münster etabliert sein, um 50 GWh Wärme pro Jahr zu erzeugen. Fortschritt: Flächensicherung und Projektdesign für das erste Pilotprojekt sind geplant."
  },
  {
    "id": "energieerzeugung8",
    "summary": "Ziel: Bis 2030 sollen vier Neubaugebiete mit grüner Nahwärme versorgt werden. Fortschritt: Transformationspläne für bestehende Nahwärmenetze werden erstellt."
  },
  {
    "id": "energieerzeugung9",
    "summary": "Ziel: Bis 2030 soll ein Hochspannungsnetz im Süden von Münster gebaut werden. Fortschritt: Hohe Auslastung des 110-kV-Netzes und Ausbau des Hansa-Business-Parks."
  },
  {
    "id": "energieerzeugung10",
    "user_action": {
      "label": "Smart Meter bestellen",
      "href": "https://www.stadtwerke-muenster.de/zuhause/strom/zeitzonen-strom?gad_source=1"
    },
    "short_title": "Netztransformation – Intelligente Niederspannung",
    "summary": "Ziel: Bis 2030 sollen 95 % der Haushalte mit intelligenten Stromzählern und 100 % mit intelligenten Gaszählern ausgestattet sein. Fortschritt: Ertüchtigung der Systeme und Abläufe ab Q1 2024."
  },
  {
    "id": "energieerzeugung11",
    "summary": "Ziel: Ein Plan zur Umstellung des Gasnetzes auf Wasserstoff wird erstellt. Fortschritt: Partnerfindung und technische Analyse der Übergabestationen laufen."
  },
  {
    "id": "energieerzeugung12",
    "summary": "Ziel: Ein Konzept zur Nutzung von Flächen für erneuerbare Energien und andere Zwecke wird erstellt. Fortschritt: Ratsbeschluss des Konzeptes ist für 1. Halbjahr 2024 geplant."
  },
  {
    "id": "energieerzeugung13",
    "summary": "Ziel: Bis 2030 sollen 80 % der Haushalte in Münster mit Glasfaserverbindungen versorgt sein. Fortschritt: Kooperation mit der Deutschen Telekom und Implementierung bis 2030."
  },
  {
    "id": "bauen_und_sanieren1",
    "summary": "Ziel: Bis 2030 sollen städtische Gebäude saniert werden, um den Energieverbrauch um 50 % und die CO2-Emissionen um 70 % zu senken. Fortschritt: Sanierung von 46 Standorten ist geplant."
  },
  {
    "id": "bauen_und_sanieren2",
    "summary": "Ziel: Quartiere in Münster sollen energetisch saniert werden. Fortschritt: Ausschreibung für ein Sanierungsmanagement in 2024."
  },
  {
    "id": "bauen_und_sanieren3",
    "summary": "Ziel: Standards für den Bau und die Sanierung städtischer Gebäude werden festgelegt. Fortschritt: Überarbeitete Gebäudeleitlinien wurden 2020 beschlossen."
  },
  {
    "id": "bauen_und_sanieren4",
    "summary": "Ziel: Die Wohn+Stadtbau GmbH stellt auf CO2-freie Wärme- und Warmwasserversorgung um. Fortschritt: Betriebsoptimierung und energetische Sanierung laufen."
  },
  {
    "id": "bauen_und_sanieren5",
    "summary": "Ziel: Eine Thermografiebefliegung zeigt Wärmeverluste an Gebäuden, um Sanierungen zu fördern. Fortschritt: Rund 25.000 Menschen wurden für energetische Fragestellungen sensibilisiert."
  },
  {
    "id": "bauen_und_sanieren6",
    "summary": "Ziel: Die Stadt Münster fördert die energetische Sanierung von Wohngebäuden. Fortschritt: Neue Richtlinie tritt am 01.01.2024 in Kraft."
  },
  {
    "id": "bauen_und_sanieren7",
    "summary": "Ziel: Bei Neubauten werden Dachflächen mit Photovoltaikanlagen ausgestattet. Fortschritt: Ratsvorlage für Q2 2024 geplant."
  },
  {
    "id": "bauen_und_sanieren8",
    "summary": "Ziel: Ein Leitfaden für klimagerechte Bauleitplanung wird erstellt. Fortschritt: Bildet den Rahmen für verbindliche Standards im Neubau."
  },
  {
    "id": "bauen_und_sanieren9",
    "summary": "Ziel: Ein Standard für klimagerechtes Bauen wird in Grundstückskaufverträgen festgelegt. Fortschritt: Abstimmung des Vertragstextes und Umsetzung durch Amt 23."
  },
  {
    "id": "mobilitaet1",
    "summary": "Ziel: Bis 2029 sollen alle Busse in Münster elektrisch betrieben werden. Fortschritt: Ende 2023 sind bereits 73 Elektrobusse im Einsatz."
  },
  {
    "id": "mobilitaet2",
    "summary": "Ziel: Die Ladeinfrastruktur für Elektrofahrzeuge wird ausgebaut. Fortschritt: Ausschreibung von 16 Paketen mit je 4 Standorten im Oktober 2023."
  },
  {
    "id": "mobilitaet3",
    "summary": "Ziel: Das Angebot an E-Carsharing wird erweitert. Fortschritt: Ausschreibung von weiteren (E-)Carsharingplätzen im Frühjahr 2024."
  },
  {
    "id": "mobilitaet4",
    "summary": "Ziel: Mobilstationen werden ausgebaut, um die Vernetzung der Verkehrsträger zu verbessern. Fortschritt: Ratsbeschluss zum Standortkonzept Mobilstationen im Februar 2024."
  },
  {
    "id": "mobilitaet5",
    "summary": "Ziel: Ein Konzept zur Neuordnung des Parkraums in der Innenstadt wird entwickelt. Fortschritt: Interfraktioneller Arbeitskreis im Januar/Februar 2024."
  },
  {
    "id": "mobilitaet6",
    "summary": "Ziel: Das Fahrradnetz in Münster wird verbessert und ausgebaut. Fortschritt: Beschluss zum Fahrradnetz 2.0 im Februar 2024."
  },
  {
    "id": "mobilitaet7",
    "summary": "Ziel: Ein Rahmen für klimafreundliche Dienstreisen wird definiert. Fortschritt: Gültig seit 12.12.2023 und in Anwendung."
  },
  {
    "id": "mobilitaet8",
    "summary": "Ziel: Angebote zur umweltfreundlichen Mobilität für Mitarbeitende werden ausgebaut. Fortschritt: Fertigstellung von Fahrradboxen und Fahrradkellern in 2024."
  },
  {
    "id": "mobilitaet9",
    "summary": "Ziel: Der städtische Fuhrpark wird auf Elektrofahrzeuge umgestellt. Fortschritt: Sondierung des Fahrzeugbestands und Einführung von Fuhrparkmanagement."
  },
  {
    "id": "mobilitaet10",
    "summary": "Ziel: Der Schienenpersonennahverkehr wird ausgebaut, um den Pendlerverkehr zu reduzieren. Fortschritt: Reaktivierung der WLE ab 2026."
  },
  {
    "id": "mobilitaet11",
    "summary": "Ziel: Das bestehende ÖPNV-Angebot wird weiterentwickelt. Fortschritt: Erste Schritte zur Hierarchisierung des zukünftigen Angebots beschlossen."
  },
  {
    "id": "klimahaushalt1",
    "summary": "Ziel: Sozial-ökologische Kriterien für die Beschaffung von Waren und Dienstleistungen werden entwickelt. Fortschritt: Stellungnahmen der Verwaltung und Ratsentscheidung stehen aus."
  },
  {
    "id": "klimahaushalt2",
    "summary": "Ziel: Die Stadt Münster investiert in nachhaltige Geldanlagen. Fortschritt: Weiterentwicklung der Anlagerichtlinie als Beschlussvorlage für Februar 2024."
  },
  {
    "id": "klimahaushalt3",
    "summary": "Ziel: Nachhaltigkeitsberichte im Stadtkonzern werden gestärkt. Fortschritt: Richtvorgabe und Überblick im Public-Corporate-Governance-Kodex geplant."
  },
  {
    "id": "klimahaushalt4",
    "summary": "Ziel: Ein Bauinvestitionscontrolling wird eingerichtet. Fortschritt: Austausch mit anderen Kommunen und Erarbeitung einer Geschäftsanweisung."
  },
  {
    "id": "klimahaushalt5",
    "summary": "Ziel: Ein Klimahaushalt wird entwickelt, um die Klimaauswirkungen von Finanzentscheidungen zu verstehen. Fortschritt: Vorlage „Ziele kommunaler Steuerung“ im April einbringen."
  },
  {
    "id": "klimahaushalt6",
    "summary": "Ziel: Ein weiterer Green Bond über 120 Millionen Euro wird aufgelegt. Fortschritt: Platzierung des 2. Green Bonds ist für 2024 geplant."
  }
]