{
    "Bauen und Sanieren": [
        {
            "Title": "Strategie zur Erreichung der Klimaneutralität 2030 für städtische Gebäude",
            "Short Title": "Strategie für städtische Gebäude",
            "Description": "Strategie zur Erreichung der Klimaneutralität 2030 mittels der Sanierung von 46 Standorten auf der Grundlage des Beschlusses zu den Gebäudeleitlinien: „Der Energieverbrauch der städtischen Gebäude soll bis zum Jahr 2030 um 50 % sowie die CO2-Emissionen um 70 % reduziert werden“ (ggü. 1990).",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Energetische und klimagerechte Quartierssanierung",
            "Short Title": "Quartierssanierung",
            "Description": "Energetische und klimagerechte Quartierssanierung – Klimaschutz und Klima- anpassung im Quartier: zentrales Vorhaben zur Erhöhung der allgemeinen Sa- nierungsrate – Zukunftsfähige, nutzungsflexible Stadtquartiere fördern – Klima- schutz, Wohnangebote, Energieversorgung, Mobilität und Nahversorgung und weitere Themen in Münster integriert betrachten.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Gebäudeleitlinien bzw. energetischer Standard für Neubauten",
            "Short Title": "Gebäudeleitlinien/Standards Neubauten",
            "Description": "Der Rat der Stadt Münster hat am 26. August 2020 die überarbeiteten Gebäu- deleitlinien mit einem Änderungsantrag für Münster beschlossen. Der Energie- verbrauch der städtischen Gebäude soll bis zum Jahr 2030 um 50 % sowie die CO2-Emissionen um 70 % reduziert werden. Sowohl für Neubau- als auch für Umbau- und Sanierungsmaßnahmen gibt es verbindliche Qualitätskriterien und eine Richtschnur für alle am Bauprozess städtischer Gebäude Beteiligten. Die Gebäudeleitlinien gelten dabei für alle Gebäude der Stadt Münster. Die städti- schen Tochterunternehmen wurden laut Beschluss auch aufgefordert, die Ge-\nbäudeleitlinien zu beschließen und anzuwenden.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Sanierungsstrategie Wohn- und Stadtbau GmbH",
            "Short Title": "Sanierungsstrategie Wohn- und Stadtbau GmbH",
            "Description": "Umstellung auf CO2-freie Wärme- und Warmwasserversorgung des Gebäude- bestands und Verbrauchsreduktion: Dämmung, Teil- und Vollsanierung, Be- triebsoptimierung",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Thermografiebefliegung MS",
            "Short Title": "Thermografiebefliegung MS",
            "Description": "Das Projekt setzt sich aus drei Phasen zusammen:\n1. Thermografiebefliegung: Aufnahme der Wärmebilder von Münsters Dachlandschaft und Datenauswertung\n2. Anschreiben der Hauseigentümer*innen sowie Beratungsangebot zur energetischen Sanierung 3. Fortlaufende kostenfreie Energieberatung, Zustellung und Interpreta- tionsunterstützung bei der Auswertung der Thermografieaufnahmen",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Förderprogramm klimafreundliche Wohngebäude",
            "Short Title": "Förderprogramm klimafreundliche Wohngebäude",
            "Description": "Die Stadt Münster fördert mit dem Förderprogramm vielfältige Maßnahmen zur energetischen Optimierung von Wohngebäuden im Stadtgebiet. Von der Ge- bäudedämmung und dem Heizungsaustausch über Dachbegrünung bis zu ökologischen Dämmstoffen gibt es viele Möglichkeiten, einen wichtigen Beitrag\nzur Reduzierung der CO2-Emissionen in Münster zu leisten.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "PV-Anlagen auf städtischen Gebäuden",
            "Short Title": "PV-Anlagen auf städtischen Gebäuden",
            "Description": "Bei allen zukünftigen Neu- und Erweiterungsbauten werden Dachflächen voll- flächig mit PV-Anlagen ausgestattet, Ratsvorlage wird erstellt und kommt vor der Sommerpause 2024 in die Beratungskette.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Leitfaden klimagerechte Bauleitplanung",
            "Short Title": "Leitfaden klimagerechte Bauleitplanung",
            "Description": "Der Planungsleitfaden listet die Belange von Klimaschutz und Klimaanpassung auf, die in den jeweiligen Planungsphasen berücksichtigt werden müssen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Münsters „Standard für klimagerechtes Bauen“ in „Grundstückskaufverträgen und städtebaulichen Verträgen“",
            "Short Title": "Standard für klimagerechtes Bauen",
            "Description": "Durch die Kombination aus dem Standard „KfW-Effizienzhaus-/gebäude 40“ und dem Solarstandard wird der CO2-Ausstoß beim Betrieb von Neubauten deutlich gesenkt und je nach Gebäude bilanziell auch ein Plus-Energie-Stan-\ndard erreicht, mit dem das Gebäude über das Jahr mehr Energie erzeugt, als es verbraucht.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ],
    "Bildung und Ernährung": [
        {
            "Title": "Aktionsplan nachhaltiges Ernährungssystem Münster",
            "Short Title": "Aktionsplan nachhaltiges Ernährungssystem Münster",
            "Description": "Der Beirat Global Nachhaltige Entwicklung hatte 2019 dieses Projekt als eines der Schlüsselprojekte der Nachhaltigkeitsstrategie Münster 2030 zur Umsetzung empfohlen.\nDie Verwaltung hat mittlerweile (August 2023) in Kooperation mit der FH Münster und dem Ernährungsrat e.V. die Projektskizze für den Wettbewerb des BMELs „Food for Münster 2030 (FoorMS2030). Die Ernährungswende in der Region gemeinsam gestalten“ eingereicht. Es ist ein zweistufiges Verfahren. Derzeit ist abzuwarten, ob und wann es weitergeht.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Bildung für nachhaltige Entwicklung fest in schulischen und außerschulischen Bildungs-\neinrichtungen etablieren",
            "Short Title": "Bildung für nachhaltige Entwicklung ",
            "Description": "Bildung für nachhaltige Entwicklung (BNE) bis 2030 fest in Bildungseinrichtun- gen zu etablieren, ist ein vom Rat der Stadt Münster beschlossenes Ziel der Stadt Münster. Schwerpunkte für das Jahr 2024 u. a. mit Schwerpunkt Klima und Ernährung sind:\n- Weiterentwicklung des Münsteraner BNE-Netzwerkes (2 – 3 Vernetzungstref- fen; nächstes gemeinsames Bildungsprogramm für das Schuljahr 2023/2024 entwickeln, nächste gemeinsame BNE-Fachtagung im Herbst 2024; Entwick- lung eines Newsletters)\n- Unterstützung von „Schule der Zukunft“: Anwerben weiterer Schulen; Durch- führung von 1 – 2 ganztägigen BNE-Modulen (für Lehrer*innen oder weitere Pädagog*innen) und 1 – 2 Schüler*innenakademien (schulübergreifend für Schüler*innen); Aufbau des Münsteraner Schulnetzwerkes „Schule der Zu- kunft“\n- Umsetzung des Grundschulprojekts „YooLe – raus aus Schule“ mit derzeit 7 beteiligten Grundschulen und Weiterentwicklung und Ausdehnung des Ange- bots für das Schuljahr 2024/2025\n- Umsetzung des vielfältigen Bildungsprogramms in Kooperation mit Haus Heit- horn\n- Weiterführung des „Zukunftsdiploms“ als Kooperationsprojekt des BNE-Regi- onalzentrums mit der vhs Münster\n- Weiterentwicklung des Schulgartennetzwerkes mit beteiligten Schulen (ge- meinsame Obsternte auf der Streuobstwiese Haus Kump; Apfelversaftungsak- tion mit beteiligten Grundschulen; Austauschtreffen)\n- Aktionstage zum Aufstellen und Erstbepflanzen von 12 neuen Hochbeeten an unterschiedlichen Schulen (Kooperationsprojekt mit dem Adolph-Kolping-Be- rufskolleg)\n- Einführung einer regelmäßigen „BNE-Sprechstunde“ im Haus der Nachhaltig- keit\n- Vergabe und Beratung zum städtischen Förderprogramm „Urbane Bürgergär- ten“",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Umstellung Kantinenessen",
            "Short Title": "Umstellung Kantinenessen",
            "Description": "Ziele:\nMit der Vorlage V/0669/2019 hat der Rat der Stadt Münster folgendes Ziel be- schlossen: „Die Verpflegung in den städtischen Kantinen erfolgt zunehmend\naus biologischem Anbau, fair, regional und saisonal. Feste Bestandteile des Speiseplans sind vegetarische und vegane Angebote.“ Mit der Vorlage V/0731/2021 wurde das Maßnahmenprogramm Klimaneutrale Stadtverwaltung 2030 beschlossen. Darin heißt es konkret: „Städtische Veran- staltungen, die Mittagsverpflegung in den Kantinen und die Ratsarbeit erfolgen nachhaltig und klimaneutral.“\nBis 2022:\nDie Verpflegung in den städtischen Kantinen ist zu 20 % auf faire, saisonale und regionale Bio-Lebensmittel umgestellt. 33 % der Gerichte sind vegetarisch. Bis 2030:\n- Der Lebensmittelbedarf wird, sofern verfügbar, vollständig aus umweltscho- nenden, saisonal produzierten Bio-Lebensmitteln der Region gedeckt. Gilt auch für kommunale Einrichtungen und Betriebe (im Rahmen der zur Verfügung ste- henden Budgets).\nFür die Zielerreichung werden verschiedene Teilprojekte erforderlich sein. Zentraler Ansatz ist derzeit die Bewerbung der städtischen Kantine für das Kan- tinenprogramm NRW der Verbraucherzentrale NRW: Die Verbraucherzentrale NRW bietet fachliche Beratung, um Einrichtungen in öffentlicher Trägerschaft bei der Optimierung des Verpflegungsangebotes zu begleiten. Kantinen wer- den dabei unterstützt, das Verpflegungsangebot attraktiv und gesundheitsför- dernd auszurichten, Lebensmittelabfälle zu reduzieren und das Bewusstsein für mehr Wertschätzung von Lebensmitteln zu stärken. Zudem erhalten sie Im-\npulse für die Beschaffung von regional erzeugten Lebensmitteln. Ob die städti- sche Kantine für das Programm ausgewählt wird, ist noch offen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "KlimaTraining skalieren",
            "Short Title": "KlimaTraining skalieren",
            "Description": "Das KlimaTraining der Stadt Münster ist ein langfristiges Projekt. Es soll einen\n„Schneeballeffekt“ zur Aktivierung und Qualifizierung der Münsteraner Bevöl- kerung hin zu klimafreundlichen Verhaltensweisen unterstützen und damit die Transformation der Stadtgesellschaft bis 2030 vorantreiben.\nDas KlimaTraining findet aktuell zweimal jährlich in Kleingruppen mit circa fünf Teilnehmenden (Trainees) statt. Die jeweiligen Gruppen werden von ehrenamt- lichen KlimaTrainer*innen moderiert. Im KlimaTraining erarbeiten die Teilneh- menden (Trainees) individuelle Klimaschutzmaßnahmen und erhalten Gele- genheit, klimafreundliche Angebote auszuprobieren und zu testen. Hierzu wird\nvon Münsteraner Unternehmen und Organisationen ein Portfolio von circa 15 Angeboten in den Bereichen Wohnen und Energie, Mobilität sowie Konsum und Ernährung dauerhaft bereitgestellt. Die Aktualität der Angebote wird tur- nusmäßig geprüft und es werden eventuelle Anpassungen im Angebotsportfo- lio durchgeführt.\nDer Ansatz des KlimaTrainings soll über eine zielgruppenspezifischere Ausge- staltung skaliert werden. KlimaTraining macht Schule: KlimaTraining wird als Projektkurs an der Mathilde-Anneke-Gesamtschule etabliert, teilnehmende Schüler*innen werden zu KlimaTrainer*innen ausgebildet und begleiten Schü- ler*innen aus der Unterstufe oder in den Grundschulen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Klimafreundliche Mittagsverpflegung in Schulen",
            "Short Title": "Klimafreundliche Mittagsverpflegung in Schulen",
            "Description": "Sachstand: Die Anforderungen an die Qualität der Mittagsverpflegung in Schu- len steigen (Ratsanträge 2022/Bürgeranregung § 24 GO). Die Verwaltung hat deshalb bei den jüngsten Ausschreibungen den geforderten Anteil des Einsat- zes biozertifizierter Lebensmittel von 20 % auf 30 % erhöht. Gleichzeitig sinkt mit dem eingeleiteten Wechsel der OGS-Trägerschaft von der Stadt zu den freien Trägern der Einfluss der Stadt auf die Ausgestaltung der Verpflegung an den Grundschulen. Im Rahmen der Überarbeitung der OGS-Qualitätsstan- dards soll der Aspekt klimafreundliche Ernährung weiterverfolgt werden. Für die Ausschreibungen der Mittagsverpflegung an den weiterführenden Schulen können klimafreundliche Aspekte im Rahmen der Leistungsverzeichnisse be- rücksichtigt werden, soweit dies im Vergaberecht zulässig ist. Die Leistungs- verzeichnisse sehen den anteiligen Einsatz von biologischen, saisonalen und\nfair produzierten Lebensmitteln vor.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Bildungsarbeit Klimaschutz",
            "Short Title": "Bildungsarbeit Klimaschutz",
            "Description": "Ziel: Münsteraner*innen aller Alters- und Lebensphasen zu klimaschonenden Lebensstilen ermutigen und so die Verankerung in der Stadtgesellschaft voran- treiben. Beispiele klimaschonenden Verhaltens sollen zielgruppengerecht auf- bereitet, Verhaltensänderungen angestoßen werden, um verhaltensbezogene CO2-Reduktionspotenziale zu nutzen. Die Angebote der vhs sowie der Stadt- bücherei in den Bereichen Umweltbildung, Klimaschutz, Nachhaltigkeit stoßen\nbereits auf großes Interesse und sollen verstetigt/ausgebaut werden.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Biostadt Münster und Ökomodellregion Münsterland",
            "Short Title": "Biostadt Münster und Ökomodellregion Münsterland",
            "Description": "Vom Rat der Stadt Münster wurden mit Bezug auf das Jahr 2030 folgende Ziele beschlossen:\n- Regionale Wertschöpfungsprozesse aktiv zu unterstützen,\n- Verpflegung in städtischen Kantinen, Schulen und Kitas zunehmend bio, fair, regional, vegetarisch und vegan ausrichten, Lebensmittelbedarf (sofern verfüg- bar) zu 100 % aus umweltschonenden, saisonal produzierten Lebensmitteln der Region decken und\n- die Anteile der ökologischen Landwirtschaft auf mindestens 5 % bis 2030 und ebenfalls die Anteile einer nachhaltigeren konventionellen Landwirtschaft zu steigern.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "„TrinkWasser“-Kampagne",
            "Short Title": "„TrinkWasser“-Kampagne",
            "Description": "Ziele:\n- Bereitstellung von Trinkwasser im öffentlichen Raum\n- Klimaschutz (CO2-Reduktion)/Hitzevorsorge/Gesundheitsförderung\n- Bildung und Information\nTeilprojekte:\n- Bau von Trinkbrunnen, damit Trinkwasser an öffentlichen Orten bereitge- stellt wird. Hierbei soll, soweit möglich, an die bestehende Infrastruktur (z. B. öffentliche WC-Anlagen, historische Brunnen) angedockt werden.\n- Anwerben weiterer Refill-Standorte (https://refill-deutschland.de/muens- ter/) im gesamten Stadtgebiet, insbesondere in den äußeren Stadtteilen, und Steigerung des Bekanntheitsgrades durch öffentlichkeitswirksame Maßnahmen.\nInformationskampagne „TrinkWasser“ zu den Vorteilen von Leitungswasser (zu Hause frisch aus dem Hahn und jederzeit verfügbar, ständige Qualitätskon- trolle, gesund, weil keine Kalorien und viele Mineralstoffe, preiswert, ca. ein\nCent für zwei Liter, besonders nachhaltig, weil abfallfrei und kein CO2 für Trans- port und Verpackung)",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ],
    "Energieerzeugung": [
        {
            "Title": "Wind-Ausbau: In 2030 soll die Anzahl der Windkraftanlagen auf 42 WEA verdoppelt werden, um jährlich 280 GWh Strom zu erzeugen.",
            "Short Title": "Wind-Ausbau",
            "Description": "Ziel 2030: Im Rahmen einer innovativen, klimaschutzorientierten Energieversorgung wer- den die Stadtwerke Münster in erheblichem Umfang in regenerative Erzeu- gungskapazitäten in Onshore-Windenergieanlagen auf Freiflächen investieren. Bis 2030 soll die Anzahl der Windkraftanlagen auf 42 WEA verdoppelt werden, um jährlich 280 GWh Strom zu erzeugen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "PV-Ausbau: In 2030 sind PV-Anlagen von den Stadtwerken Münster zugebaut, um 100 GWh Strom durch Sonne zu erzeugen.",
            "Short Title": "PV-Ausbau",
            "Description": "Ziel 2030: Im Rahmen einer innovativen, klimaschutzorientierten Energieversorgung wer- den die Stadtwerke Münster in erheblichem Umfang in regenerative Erzeu- gungskapazitäten, konkret in die Errichtung von Photovoltaikanlagen auf Müns- ters Dächern, investieren.\nDie Stadtwerke Münster wollen PV-Anlagen (Dachanlagen, Freiflächeanlagen) bis 2030 zubauen, um 100 GWh Strom durch Sonne zu erzeugen.\nDer Großteil dieser Anlagen wird auf dem Stadtgebiet in Münster realisiert. Dies wird durch das Schaffen von passgenauen Angeboten für die Zielgruppen „In- dustrie/Gewerbe, Wohnungswirtschaft, Stadt Münster und die Landwirtschaft“ geschafft.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Kommunale Wärme- und Energienutzungsplanung (ENP)",
            "Short Title": "Kommunale Wärme- und Energienutzungsplanung (ENP)",
            "Description": " - Erstellung einer iterativen ENP zur Umsetzung der (kommenden) rechtlichen\nVerpflichtung zur kommunalen Wärmeplanung\n- ENP soll zumindest perspektivisch inhaltlich über kommunale Wärmeplanung\nhinausgehen und Themen wie Strom, Grüne Gase und Kälte integriert betrach-\nten.\n- Ermittlung von räumlich und zeitlich abgegrenzten Energieversorgungsvari-\nanten zur langfristigen Planungssicherheit für alle Beteiligten unter Berücksich-\ntigung von Dekarbonisierung, Preisstabilisierung und Energiesicherheit – wenn\nmöglich schon im Prozess Zwischenergebnisse herausgeben\n- Energieeffizienz von Gebäuden ist parallel eine wichtige Bedingung\n- Zusammenführung bereits schon laufender und bestehender Konzepte der\nrelevanten Akteure",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "BEW-Transformationsplan",
            "Short Title": "BEW-Transformationsplan",
            "Description": "Ziel 2030: Mit dem Transformationsplan für Wärmenetze schreiben die Stadtwerke Müns- ter die Transformation zur Grünen Fernwärmeversorgung in Münster weiter fort. Im Jahr 2030 soll der Anteil erneuerbarer Energien in der Fernwärme bei 30 % liegen.\nEine vollständige Umstellung auf Grüne Wärmeerzeugung wird realistisch be- trachtet nicht bis zum Jahr 2030 möglich sein. Es bedarf Übergangslösungen mit umwelteffizienter Kraft-Wärme-Kopplungstechnologie.\nDabei setzen die Stadtwerke Münster bei ihrer Wärmestrategie auf verschiedene erneuerbare dezentrale Erzeugungstechniken, das Rückgrat bildet dabei das Fernwärmenetz als bereits vorhandene großflächige und weiter zu verdich- tende innerstädtische Verteilstruktur. Ein großer Baustein der Wärmeerzeu- gung könnte die Tiefe Geothermie werden, die angesichts der geologischen Ausgangssituation eine vielversprechende Option darstellt. Weitere Leittech- nologien sind Solarthermie, die elektrische Wärmeerzeugung in Power-to- Heat-Anlagen, Nutzung von Umweltwärme mittels Großwärmepumpen (u. a. aus dem Dortmund-Ems-Kanal und aus Abwasser) als auch saisonale Groß- wärmespeicher. Teilweise sind bzw. werden diese Technologien auch im Heizkraftwerk angesiedelt.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Heimatwärme aus der Tiefe: Im Jahr 2030 wollen die Stadtwerke Münster das erste Geothermie-Heizwerk mit einer Bohrdublette in Betrieb nehmen.",
            "Short Title": "Geothermie-Heizwerk",
            "Description": "Ziel 2030: Im Jahr 2030 wollen die Stadtwerke Münster das erste Geothermie-Heizwerk mit einer Bohrdublette in Betrieb nehmen und speisen damit jährlich bis zu 40 GWh klimaneutral in das Münsteraner Fernwärmenetz ein. Das erreichen die Stadtwerke, indem sie durch stetige Explorationsmaßnahmen einer 3-D-Seismik und einer Probebohrung das tatsächliche Potenzial der Tiefen Geothermie für Münster auf 1500 m Tiefe beweisen wollen. Der Plan zur Skalierung der Tiefen Geothermie mit weiteren Standorten für die Zukunft wird anschließend konkretisiert und die Planung der zweiten Bohrdublette beginnt.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Großwärmepumpen als Multitalent für Umweltwärme-Nutzung",
            "Short Title": "Großwärmepumpen",
            "Description": "Ziel 2030:4 Großwärmepumpen sollen bis 2030 in Betrieb genommen werden. Diese nutzen gewerblich-industrielle Abwärme, den Dortmund-Ems-Kanal und Klärwerksabwärme. Zusammengerechnet erzeugen diese Anlagen bis zu 100 GWh klimaneutrale Wärme.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Freiflächen-Solarthermie als Beschleuniger der Transformation: Im Jahr 2030 soll Freiflächen-Solarthermie in Münster etabliert sein",
            "Short Title": "Freiflächen-Solarthermie ",
            "Description": "Ziel 2030: Im Jahr 2030 soll Freiflächen-Solarthermie in Münster etabliert sein, da die Technologie erprobt ist. Durch die Solarthermie könnten die Kunden der Stadtwerke im Sommer eine vollständig klimaneutrale Fernwärmeversorgung erhalten und ab 2030 könnte im Jahr bis zu 50 GWh Wärme mit diesen Anlagen erzeugt werden. Sommerli- che Überschüsse sollen mit einem Saisonalspeicher für den Herbst nutzbar gemacht werden",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Grüne Nahwärme: In 2030 sollen vier Neubaugebiete durch Grüne Nahwärme mit Wärme und „Temperierung“ versorgt werden",
            "Short Title": "Grüne Nahwärme",
            "Description": "Ziel 2030: Im Jahr 2030 sollen vier Neubaugebiete durch innovative Nahwärme mit Wärme und „Temperierung“ versorgt werden. Für die Bestands-Nahwärmenetze Albachten, Roxel, Amelsbüren und Hiltrup wird der zukünftige Weg durch Transformationspläne vorgezeichnet. Im Amelsbürener Wärmenetz soll bis 2030 eine erste erneuerbare Wärmeerzeugungs-Anlage umgesetzt werden und in Betrieb gehen. Für eine Abwärmenutzung des neuen Klärwerks in Hiltrup soll die Projektplanung abgeschlossen sein.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "110kV-Zielnetzplanung: Münsters Süden soll in 2030 durch ein Hochspannungsnetz versorgt werden.",
            "Short Title": "Hochspannungsnetz in Münsters Süden",
            "Description": "Ziel 2030: Im Jahre 2030 wollen die Stadtnetze Münster über ein eigenes Hochspannungsnetz verfügen. Dieses Hochspannungsnetz besteht aus zwei redundant ausgelegten Hochspannungskabeln, die ein neues Umspannwerk am Hansa- Businesspark speisen. Mithilfe des neuen Umspannwerks wird der südwestliche Teil Münsters, rund um den Hansa-Businesspark, zuverlässig mit Strom versorgt. Es sorgt auch dafür, dass die vor Ort erneuerbar erzeugten Megawatt aus den umliegenden Erneuerbare-Energie-Anlagen, z. B. aus Photovoltaikanlagen und Windenergieanlagen der Stadtwerke Münster, in das Münsteraner Stromnetz eingespeist und der Energiebedarf Münsters zunehmend aus eige- ner Stromerzeugung gedeckt werden kann. Damit leistet die Stadtwerke-Münster-Gruppe einen wichtigen Beitrag zur Energie- und Mobilitätswende.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Netztransformation – Intelligente Niederspannung: In 2030 sind 95 % aller Haushalte mit intelligenten Messsystemen für Strom und 100 % für Gas ausgerüstet.",
            "Short Title": "Intelligenten Messsysteme in Haushalten",
            "Description": "Ziel 2030:\n- 95% aller Haushalte sollen mit intelligenten Messsystemen in 2030 ausgerüstet sein (Strom).\n- 100% aller Haushalte mit Gasabnahmegeräten sollen ein intelligentes Messsystem für Gas haben und an das Smart Meter Gateway angeschlossen sein (vgl.: § 20 MsbG & § 40 MsbG) (Gas).\n- 100% aller Haushalte mit Fernwärmeabnahme sollen ein intelligentes Messsystem für Wärmemengen haben und an das Smart Meter Gateway angeschlossen sein (vgl.: § 3 FFVAV ff.) (Fernwärme).\n- Dies ermöglicht aus Netzsicht eine bessere Transparenz der Verbräuche und Leistungen der spartenübergreifenden Abnahmen. Dies ermöglicht beispielsweise die Steuerbarkeit von Verbrauchseinrichtungen (vgl.: § 14a EnWG).",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Gasnetztransformation & Wasserstoff ",
            "Short Title": "Gasnetztransformation & Wasserstoff ",
            "Description": "Ziel 2030:\nDie Stadtnetze Münster GmbH ist Teil der Initiative H2vorOrt, welche mit dem Gasnetzgebietstransformationsplan (GTP) einen branchenweiten Planungsprozess ins Leben gerufen hat, der die Grundlage für die deutschlandweite Wasserstofftransformation im Verteilnetz schafft. H2vorOrt ist ein Zusammenschluss von gegenwärtig 47 Verteilnetzbetreibern im Deutschen Verein des Gasund Wasserfaches e.V. (DVGW) in Zusammenarbeit mit dem Verband kommunaler Unternehmen (VKU), die ihre Expertise für einen Hochlauf der Wasserstoffwirtschaft bündeln. Ziel des GTP ist es, die Transformation der Gasverteilnetze zu beschleunigen und die Einzelplanungen der Netzbetreiber in ein kohärentes Zielbild für ganz Deutschland einzubetten.\nDabei geht es u. a. darum, durch die Umwidmung einzelner Übernahmestationen das Verteilnetz an das Wasserstoff-Fernnetz anzuschließen. Für alle weiteren Erzeugungsanlagen, die zukünftig betrieben werden sollen, planen die Stadtnetze Münster konkrete Ausbaupläne für die Versorgung mit klimaneutralen Gasen. Des Weiteren sollen durch gemeinsame Projekte mit den vorgelagerten Netzbetreibern frühzeitig Kapazitäten an Grünen Gasen gesichert und in die Verteilnetze eingespeist werden.\nDarüber hinaus haben die Stadtwerke Münster gemeinsam mit der Westenergie AG beschlossen, den Hochlauf von Grünem Wasserstoff in Münster voranzutreiben. Diese Partnerschaft erstreckt sich auch auf ihre Tochtergesellschaften, die Westnetz GmbH und die Stadtnetze Münster GmbH. Durch eine Absichtserklärung (LOI) vereinbaren die vier Unternehmen den Erfahrungsaustausch bezüglich einer Wasserstoff-Infrastruktur und einer potenziellen Lieferabnahme von Wasserstoff durch die Stadtwerke Münster.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Integriertes Flächenkonzept MS (IFM): Siedlungs-, Frei-/Grünflächen und Standorte für erneuerbare Energien in Balance",
            "Short Title": "Integriertes Flächenkonzept MS (IFM)",
            "Description": "Mit dem Integrierten Flächenkonzept Münster richtet die Stadt den Blick frühzeitig und proaktiv auf künftige Entwicklungen. Ziel ist es, Entwicklungsflächen unter anderem für neue Wohnund Arbeitsstätten zu identifizieren, Flächenpotenziale für eine klimaneutrale Energieversorgung zu verorten und gleichzeitig die hochwertigen Freiräume der Stadt als wesentliches Alleinstellungsmerkmal zu schützen und weiterzuentwickeln. Damit soll ein nachhaltiger Rahmen für die zukünftige räumliche Stadtentwicklung geschaffen und zugleich in Bezug auf künftige Wohnund Arbeitsstättenbedarfe die Handlungsfähigkeit Münsters bewahrt werden.\nDer IFM-Prozess soll insofern eine fachlich ausgewogene Abwägung der unterschiedlichen Ansprüche an den Raum vorbereiten, er ist informell und wird proaktiv von der Stadt durchgeführt.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Glasfaserausbau Münster ",
            "Short Title": "Glasfaserausbau Münster ",
            "Description": "Ziel 2030:\nEine leistungsfähige Glasfaserversorgung wird als Standortfaktor für Münster zukünftig noch viel entscheidender werden, daher stellen die Stadtwerke Münster auch den „digitalen Herzschlag“ ihrer Stadt sicher. Bis zum Jahr 2030 sollen 80 % der Haushalte in Münster mit Glasfaserverbindungen versorgt sein. Dazu haben die Stadtwerke Münster u. a. eine umfassende Kooperation mit der Deutschen Telekom vereinbart, bei der die Stadtwerke ihre Expertise für die Verlegung der Glasfaserleitungen einbringen werden und die Telekom ihr Know-how bereitstellt.\nAufgrund ihrer höheren Effizienz verbraucht die Glasfasertechnologie deutlich weniger Strom als kupferbasierte Netze (bis zu 17-mal weniger Strom). Dadurch leistet der Glasfaserausbau der Stadtwerke Münster einen entscheidenden Beitrag zum Ziel der Klimaneutralität in Münster.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ],
    "Klimahaushalt": [
        {
            "Title": "Ökosoziale Vergaben",
            "Short Title": "Ökosoziale Vergaben",
            "Description": "Der Rat hat den Oberbürgermeister am 07.09.2022 beauftragt, in einem gemeinsamen Arbeitskreis von Politik und Verwaltung sozial-ökologische Kriterien für die Beschaffung von Waren, Diensten und Werken zu entwickeln und ein Verfahren vorzuschlagen, wie man deren Einhaltung gesetzeskonform sichern und überwachen kann.\nDie Verwaltung hat dem Arbeitskreis einen Richtlinientext vorgeschlagen und zur Diskussion in den politischen Kreisen mit ihnen nahestehenden Interessenvertretern aus der Zivilgesellschaft überlassen. Die durch die politischen Vertretungen mit Änderungsvorschlägen kommentierte Version befindet sich nun zur Stellungnahme in der Verwaltung, damit der Arbeitskreis sodann abstimmen kann, welche Fassung er dem Rat vorschlägt.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Nachhaltige Geldanlagen",
            "Short Title": "Nachhaltige Geldanlagen",
            "Description": "Die Stadt Münster legt Gelder insbesondere zur Reduzierung künftiger Versor- gungslasten für die Pensionszahlungen an Beamt*innen in zwei städtischen Spezialfonds an. Beim Versorgungs- und Sanierungsfonds (VUS-Fonds) ist die Stadt Münster alleinige Anlegerin, der Westfälische-Versorgungs-Rücklage- Fonds (WVR-Fonds) ist ein Zusammenschluss von neun Kommunen. Seit dem Jahr 2016 erfolgt die Kapitalanlage nach nachhaltigen Kriterien. Die\nvom Fondsmanagement erworbenen Aktien und Unternehmensanleihen müs- sen bestimmten nachhaltigen Kriterien genügen. Einige Branchen sind voll- ständig ausgeschlossen (Fracking/Militärwaffen/Atomenergie/klimaschädliche Energie), alle anderen Branchen müssen ein bestimmtes Nachhaltigkeitsni- veau erreichen. Bei Unternehmensanleihen muss es sich um sogenannte\n‚Green Bonds‘ handeln. Bestimmungen zur Nachhaltigkeit der Geldanlagen sind in der Anlagerichtlinie der Stadt Münster festgehalten.\nDarüber hinaus hat die Stadt Münster insbesondere in ihrem allein gehaltenen Fonds das ESG Reporting deutlich ausgebaut. Der ESG-Bericht und der CO2- Bericht sind mittlerweile fester Bestandteil der halbjährlichen Sitzung des Anla- geausschusses. Die Maßnahmen haben den CO2-Fußabdruck und das ESG- Rating der gehaltenen Wertpapiere und damit der städtischen Geldanlagen deutlich verbessert.\nDie Anlagenrichtlinie wurde nun weiterentwickelt und um Nachhaltigkeitskrite- rien erweitert. Erstmalig werden auch Investitions- bzw. Ausschlusskriterien für den Erwerb von Staatsanleihen definiert. Darüber hinaus müssen für Investiti- onen in Unternehmen/Staaten zukünftig bestimmte Einstufungen im ESG-Ra- ting erfüllt werden.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Nachhaltigkeitsberichterstattung im Stadtkonzern",
            "Short Title": "Nachhaltigkeitsberichterstattung im Stadtkonzern",
            "Description": "Stärkung von Nachhaltigkeitsberichterstattungen im Stadtkonzern.\nDie bestehenden Berichterstattungen im Stadtkonzern sind heterogen, da teil- weise Pflichten bestehen oder sich abzeichnen (EU-Richtlinie CSRD (Corpo- rate Sustainability Reporting Directive)) und teilweise andere Berichtsformate, wie die gemeinwohlorientierte Bilanz, in Nutzung sind.\nDie Nachhaltigkeitsberichterstattung der städtischen Beteiligungsgesellschaf-\nten soll gestärkt werden. Hierzu wird es Empfehlungen im Rahmen des Public- Corporate-Governance-Kodex geben.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Einrichtung eines Bauinvestitionscontrollings",
            "Short Title": "Einrichtung eines Bauinvestitionscontrollings",
            "Description": "Der Antrag A-R/0053/2022 von Bündnis 90/Die Grünen, SPD und Volt an den Rat der Stadt Münster hat zum Inhalt, das „Controlling bezüglich Kosten für Bau und Anmietung zu verbessern“. Hierzu fordert die Politik, ein unabhängiges Bauinvestitionscontrolling aufzubauen und zu etablieren. Dies soll insbeson- dere dazu dienen, die Investitionskosten im Blick zu haben und zu beurteilen,\nwelche Kostensteigerungen tatsächlich notwendig sind. Außerdem soll das Controlling einen kritischen Blick auf die Bedarfe der einzelnen Ämter werfen und prüfen, inwiefern diese tatsächlich notwendig sind. Politik, Immobilienma-\nnagement und die Bedarfsämter können dies aktuell nicht unabhängig prüfen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Entwicklung eines Klimahaushaltes",
            "Short Title": "Entwicklung eines Klimahaushaltes",
            "Description": "Das Steuerungselement Finanzen soll mit Aussagen zu Klimawirkungen ver- bunden werden. Das Instrument Klimahaushalt soll dabei eine Hilfe sein, um zu verstehen, welche Klimaauswirkungen Finanzentscheidungen haben. Da es in Deutschland bisher keine Kommune mit einem echten Klimahaushalt gibt,\nbedarf es einer Konzeption, die als Prozess zu verstehen ist. Erste Ideen wur- den hierzu entwickelt und getestet.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Green Bonds/Grüner Schuldschein",
            "Short Title": "Green Bonds/Grüner Schuldschein",
            "Description": "Im September 2021 hat der Rat der Stadt Münster mit der Vorlage V/0666/2021 die Verwaltung beauftragt, die nachhaltige Kapitalbeschaffung über einen Green Bond zu initiieren. Die Platzierung des Schuldscheins am Markt erfolgte im September 2022. Aufgrund des großen Interesses an dem Grünen Schuld- schein konnte das ursprüngliche Volumen von 100 auf 140 Mio. Euro erhöht und zugeteilt werden. Erfreulich war, dass alle Laufzeiten von 7 bis 20 Jahren auf Interesse der Investierenden gestoßen sind und bedient werden konnten. Insgesamt haben 16 Investierende den Schuldschein gezeichnet. Im Septem- ber 2023 wurde der 1. Allokations- und Wirkungsbericht zum Green Bond vor- gelegt. In dem Bericht wird über die Mittelverwendung (Allokationsbericht) und die Nachhaltigkeitswirkung der finanzierten Investitionen beziehungsweise Projekte (Wirkungsbericht) Auskunft gegeben.\nFür das Jahr 2024 ist die Auflegung eines weiteren Green Bonds über 120 Mil- lionen Euro geplant.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ],
    "Landwirtschaft": [
        {
            "Title": "Seit 2021 gibt es in der Stadtverwaltung Münster die Stelle eines Landwirtschaftlichen Beauftragten.",
            "Short Title": "Landwirtschaftlichen Beauftragter",
            "Description": "Die Aufgabe dieser Stelle besteht einerseits darin, die Verwaltungsleitung undderen Ämter in allen landwirtschaftlichen Sachfragen zu beraten und andererseits als Ansprechpartner für die Münsteraner Landwirte zu fungieren, um ei-nen guten Austausch zwischen Stadtverwaltung und Landwirten zu gewährleisten. Diese Aufgabe kommt auch in vielen klimaschutzrelevanten Projekten zumTragen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ],
    "Mobilität": [
        {
            "Title": "Elektrifizierung ÖPNV",
            "Short Title": "Elektrifizierung ÖPNV",
            "Description": "Ziel 2030:\nEin weiterer wichtiger Baustein für den Herzschlag Münsters ist die Umstellung der Busflotte auf elektrische und emissionsfreie Antriebe sowie die Entwicklung des Verkehrs zu einem systematisch ineinandergreifenden multimodalen Mo- bilitätssystem. Bis 2029 sollen 100 % der eigenen 116 Busse und ebenso ein Teil der rd. 100 angemieteten Busse aus den dezentralen Depots der privaten Partnerunternehmen am Stadtrand elektrifiziert sein.\nParallel wird die dafür notwendige Infrastruktur am Bus-Depot sowie an ausge- wählten, Haltestellen aufgebaut. Zur Finanzierung des Vorhabens werden ver- schiedene Förderprogramme genutzt. Auf die Elektrifizierung der Bus-Flotte der Auftragsunternehmen und der regionalen Verkehrsunternehmen wirken die Stadtwerke im Rahmen ihrer Möglichkeiten hin.\nDas multimodale Mobilitätssystem wird verschiedene Verkehrsmittel integrie- ren, unter anderem das Stadtteilauto über die Beteiligung der Stadtwerke an dem gleichnamigen lokalen Carsharing-Anbieter.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Ausbau öffentlicher Ladeinfrastruktur",
            "Short Title": "Ausbau öffentlicher Ladeinfrastruktur",
            "Description": "Die öffentliche Ladeinfrastruktur soll fortlaufend weiterentwickelt und ausge- baut werden, sodass zukünftig ein flächendeckendes Angebot an Lademög-\nlichkeiten bereitgestellt werden kann und der Umstieg auf E-Fahrzeuge attrak- tiver wird.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Erweiterung E-Carsharing Angebot",
            "Short Title": "Erweiterung E-Carsharing Angebot",
            "Description": "Um den Umweltverbund zu stärken, den stadtweiten Kfz-Bestand zu reduzie- ren und den Zugang zum stadtweiten Carsharing-Angebot (auch E-Carsharing) zu verbessern, werden hierfür Flächen im Verkehrsraum bereitgestellt und po- tenziellen Anbietern im Ausschreibungsverfahren zur Verfügung gestellt.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Ausbau Mobilstationen",
            "Short Title": "Ausbau Mobilstationen",
            "Description": "Durch den Ausbau von Mobilstationen soll die Vernetzung der Verkehrsträger – insbesondere die des Umweltverbundes – verbessert werden.\nNach der Festlegung von Qualitätsstandards soll, nach entsprechendem politi- schem Beschluss über das Standortkonzept, ab 2024 die sukzessive Umset- zung erfolgen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Parkraumkonzept",
            "Short Title": "Parkraumkonzept",
            "Description": "Es wird ein maßnahmenorientiertes Konzept zur Neuordnung und Anpassung des Parkraumangebots in der Innenstadt entwickelt. Die Ziele dabei sind, das sichtbare Parken im öffentlichen Raum zu reduzieren und damit die Aufent- haltsqualität und Barrierefreiheit zu erhöhen. Hierbei sollen die Bewohnerpark-\nzonen ausgeweitet, ein Parkraumanagement eingeführt und das „faire Parken“ umgesetzt werden.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Fahrradnetz 2.0",
            "Short Title": "Fahrradnetz 2.0",
            "Description": "Unter der Überschrift „Fahrradnetz 2.0“ wird eine Hierarchisierung und insge- samte Verbesserung des städtischen Radverkehrsnetzes angestrebt – mit dem Ziel, den Radverkehrsanteil am Umweltverbund weiter zu steigern und damit verkehrsbedingte CO2-Emissionen zu reduzieren. Hierfür wurden im Rahmen\nder Konzepterstellung verschiedene Handlungsempfehlungen entwickelt, die Anfang 2024 in die politische Beratung eingebracht wurden.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Geschäftsanweisung „Dienstreisen und- gänge im Umweltverbund“",
            "Short Title": "Geschäftsanweisung Dienstreisen",
            "Description": "Definition eines Rahmens für Dienstreisen, der Nachhaltigkeits- und Klima-\nschutzaspekte verbindlich einbezieht.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Ausbau von Mitarbeitendenmobilitäts-Angeboten",
            "Short Title": "Ausbau von Mitarbeitendenmobilitäts-Angeboten",
            "Description": "Um die Mitarbeitenden bei der Nutzung des Umweltverbunds für den Arbeits- weg zu unterstützen/zu supporten/zu fördern oder Anreize/Incentives zum Um- stieg vom MIV auf den Umweltverbund zu geben, befinden sich verschiedene Projekte in Planung oder sind bereits umgesetzt.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Reduzierung & Elektrifizierung Fuhrpark",
            "Short Title": "Reduzierung & Elektrifizierung Fuhrpark",
            "Description": "Der städtische Fuhrpark soll fortlaufend auf E-Mobilität umgestellt werden. Dies geschieht bereits bei vielen Ersatzbeschaffungen. Außerdem wird der Umfang\ndes städtischen Fuhrparks kritisch analysiert, um Überkapazitäten abzubauen. Zur Beschleunigung und Systematisierung des Prozesses werden darüber hin- aus u. a. die folgenden Instrumente, Projekte und Begleitprozesse initiiert:\n Sondierung Fahrzeugbestand\n Weitere Verlagerung auf Carsharing\n Einführung Fuhrparkmanagement (perspektivisch)\n Dienstwagen-Pooling",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "S-Bahn-Münsterland",
            "Short Title": "S-Bahn-Münsterland",
            "Description": "Der Schienenpersonennahverkehr soll in den nächsten Jahren massiv gestärkt und damit eine deutliche Verlagerung des Pendlerverkehrs vom motorisierten Individualverkehr auf den Umweltverbund insgesamt erreicht werden. Dazu sollen neben zusätzlichen Zugfahrten auf den vorhandenen Strecken auch still- gelegte Bahntrassen reaktiviert und neue Haltepunkte gebaut werden.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Neukonzeption des bestehenden ÖPNV-An- gebotes",
            "Short Title": "Neukonzeption des ÖPNV-Angebotes",
            "Description": "Das bestehende ÖPNV-Angebot wird fortan weiterentwickelt und -konzeptio- niert, mit dem Ziel, den Umweltverbund zu stärken und dadurch die verkehrs- bedingten Emissionen zu reduzieren. Ein zentraler Baustein dabei ist die Auf-\nstellung des Nahverkehrsplans.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ],
    "Waste & circular economy": [
        {
            "Title": "Münster Abfallfrei 2030 ",
            "Short Title": "Münster Abfallfrei 2030 ",
            "Description": "Mit der Vision 2030 streben die awm ein abfallfreies Münster 2030 an. Die Abfallwirtschaftsbetriebe Münster wollen Münster bis 2030 durch aktive Einbindung der Bürger*innen und in einem starken Netzwerk aus Kooperationspartnern zu einer Hauptstadt der Abfallvermeidung entwickeln – u. a. durch Projekte mit Bürgerbeteiligung, zielgruppenorientierte Bildungsarbeit, hochwertige Verwertung von Abfällen und Partnerschaften zur Erzeugung erneuerbarer Energien. Konsequente Abfallvermeidung durch die Stadtgesellschaft und eine innovative Verwertung der verbleibenden Abfälle leisten einen fundamentalen Beitrag zur Verringerung der Treibhausgasemissionen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Pyrolyse als potenzielle Ausweitung der Prozesse zur Verwertung von Biound/oder Grünabfällen",
            "Short Title": "Pyrolyse zur Abfallverwertung",
            "Description": "Neben den im DNK-Bericht dargelegten Maßnahmen und Projekten prüfen die awm weitere innovative Technologien und Methoden, um ihre Prozesse stetig zu optimieren und ihren Beitrag zur Bioökonomie und Kreislaufwirtschaft zu intensivieren. Ein Fokus liegt derzeit unter anderem auf der Pyrolyse als potenzielle Ausweitung der Prozesse zur Verwertung von Biound/oder Grünabfällen. Diese Negativemissionstechnologie (NET) könnte eingesetzt werden, um Pflanzenkohle aus biogenen Abfällen wie Gärresten und Siebüberläufen aus der Kompostierung zu gewinnen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ],
    "Wirtschaft und Wissenschaft": [
        {
            "Title": "Masterplan Handwerk",
            "Short Title": "Masterplan Handwerk",
            "Description": "Das Handwerk hat eine große Bedeutung für die Bewältigung der anstehenden Zukunftsaufgaben. Das betrifft vor allem auch die Klimaund Energiewende. Das Handwerk kann seine Schlüsselfunktion nur bei entsprechend gestalteten Rahmenbedingungen übernehmen. Daher arbeiten Stadt Münster, Handwerkskammer und Kreishandwerkerschaft an einem gemeinsamen Masterplan, um das Handwerk konkret zu unterstützen und damit optimale Bedingungen für ein starkes Klimahandwerk zu schaffen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Ökoprofit",
            "Short Title": "Ökoprofit",
            "Description": "138 Unternehmen/Institutionen aus Münster profitieren bereits von Einsparun-\ngen, die sie durch ihre Teilnahme am Beratungsprojekt Ökoprofit® (Amt für Grünflächen, Umwelt und Nachhaltigkeit) erzielen konnten: Ein Jahr lang stel- len Unternehmen und Nachhaltigkeitsberater*innen alle Abläufe eines Betrie- bes auf den Prüfstand: In Workshops und bei Vor-Ort-Beratungen werden kon- krete Maßnahmen entwickelt und umgesetzt, Auszeichnung aller Teilnehmenden als „Ökoprofit-Unternehmen“.\nBei den bisher 13 Durchgängen des Projektes konnten insgesamt 20.108 Ton-\nnen CO2 eingespart werden.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Wasserstoff",
            "Short Title": "Wasserstoff",
            "Description": "- Wasserstoff-Koordinator bei der Technologieförderung Münster GmbH seit April 2023: Wasserstoffstrategie für den Wirtschaftsstandort Münster\n- H2inBatCellProd (Technologieförderung, Fraunhofer FFB, Westfalen AG, Stadtwerke, Stadtnetze): Einsatz von Grünem Wasserstoff als Energieträger für Trocknungsstrecken und Trockenräume in der Batteriezellproduktion",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Allianz für Klimaschutz",
            "Short Title": "Allianz für Klimaschutz",
            "Description": "Zusammenschluss von rund 100 Münsteraner Unternehmen, die sich den städ- tischen Klimaschutzzielen verschrieben haben und hierfür jedes Jahr eine CO2- Grobbilanz und eine Klimaschutzmaßnahme erarbeiten. Im Gegenzug erhalten sie dafür von der Stadt eine Begleitung und Unterstützung: vier- bis fünfjährli- che Netzwerktreffen, vier Newsletter pro Jahr, verschiedene Beratungsange-\nbote (5 bis 10 Beratungen pro Jahr), Öffentlichkeitsarbeit. Für die Unternehmen ist die Mitgliedschaft kostenfrei.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Standortentwicklungsstrategie 2030+",
            "Short Title": "Standortentwicklungsstrategie 2030+",
            "Description": "Verankerung des Ziels der Klimaneutralität als strategische Leitlinie in der Stan- dortentwicklungsstrategie 2030+, z. B. klimaneutrale Gewerbegebiete, Ausbau der Infrastrukturen für klimaneutrales Wirtschaften z. B. H2-Netze und Grüne Energie, Stärkung und Weiterentwicklung Münsters als Batterieforschungs-,\nProduktions-, Nutzungs- und Recyclingstandort, Entwicklung der GreenTech- Region Münsterland",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Wirtschaftsförderung: Informationsveranstal- tungen, Workshops, Podcast",
            "Short Title": "Wirtschaftsförderung",
            "Description": "Informationsveranstaltungen, Workshops, Podcast der Wirtschaftsförderung zu Nachhaltigkeit und Klimaschutz",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Klimastadt-Vertrag",
            "Short Title": "Klimastadt-Vertrag",
            "Description": "Im Klimastadt-Vertrag veröffentlichen Münsteraner*innen ihren Beitrag auf dem Weg zur Klimastadt, verpflichten sich dadurch und inspirieren und motivieren weitere Unterstützer*innen. Weil es uns alle braucht! Beginnend mit dem Stadtforum im Juni 2023 können alle Münsteraner*innen – egal ob Unterneh-\nmen, Bürger*in, Verein oder andere Einrichtung – Maßnahmen benennen, die sie selbst umsetzten und so als Beitrag zur Klimastadt zum Klimastadt-Vertrag beisteuern wollen. Jeder Beitrag auf dem Weg zur Klimaneutralität zählt. In ei-\nnem intensiven Dialog mit Wirtschaft und Hochschulen werden Beiträge zum Klimastadt-Vertrag erarbeitet.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Klimaneutrale Gewerbegebiete – im Bestand und in der Entwicklung",
            "Short Title": "Klimaneutrale Gewerbegebiete",
            "Description": "1. Bestandsgewerbegebiete klimaneutral umgestalten: Besetzung einer neuen Stelle bei der Wirtschaftsförderung zum 1. Januar 2024, 2024 Analyse und Umsetzung erster Maßnahmen 2. Neue Gewerbegebiete: u. a. Gewerbegebiet Gelmer – nördlich Heit- mannsweg (Bebauungsplanverfahren mit dem Ziel „klimapositiv“ mit Ratsbeschluss 22.03.2023 eingeleitet), Modellquartier Busso-Peus-Straße (zweiphasiger städtebaulicher Wettbewerb: Ratsbeschluss 10.05.2023 – klima- positive Entwicklung, Preisgericht 15.02.2024), Modellquartier Steinfurter Straße (Werkstattverfahren abgeschlossen, Ratsbeschluss 10.05.2023,\nBeschluss, Auslobung, Wettbewerb Mitte 2024: klimapositive Entwicklung) ...",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Kreislaufstadt",
            "Short Title": "Kreislaufstadt",
            "Description": "Deutsches Institut für Urbanistik, Deutscher Städtetag, 22 Kommunen (Wirt- schaftsförderung): Im Städteverbund wird ein Modellansatz bestehend aus den Komponenten Leitbild und Ziele, Strategie, Prozesse, Strukturen, Instrumente\nund Produkte für die Entwicklung von ganzheitlichen kommunalen Kreislauf- wirtschaftsstrategien erarbeitet.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        },
        {
            "Title": "Startberatung Energieeffizienz",
            "Short Title": "Startberatung Energieeffizienz",
            "Description": "Klimaschutz-Beratungsangebot für kleine und mittlere Unternehmen mit dem Schwerpunkt Energieeinsparung und nachhaltiger, effizienter Energieeinsatz auf Basis erneuerbarer Energien\nZiel: ganz konkrete Klimaschutzmaßnahmen in den Unternehmen auf den Weg\nbringen. Niedrigschwelliges Angebot: keine Anträge, Formulare, Kosten für das Unternehmen.",
            "Source": "Climate City Contract - 2030 Climate Neutrality Action Plan of the City of Muenster - 4.2 Module B-2 Climate Neutrality Portfolio Design (z. Dt.: Modul B-2 Portfolio-Gestaltung Klimaneutralität)"
        }
    ]
}